[
  {
    "name": "Стивен",
    "surname": "Кинг",
    "image": "https://interesnyefakty.org/wp-content/uploads/interesnye-fakty-o-stivene-kinge.jpg",
    "biography": "Стивен Кинг, признанный король ужасов, родился в американском городе Портленде в 1947 году. Он рос обычным ребенком, пока не стал свидетелем смерти своего друга под колесами поезда. С тех пор мальчик стал заложником собственных страхов. Частые переезды, тяжелые болезни и отсутствие отца в семье лишь усугубили маниакальность ребенка. Чтобы избавиться от страхов, Кинг стал писать о них на бумаге. Окружающие замечали, что его очерки и рассказы весьма талантливы, но издательства отказывались их печатать. В припадке отчаяния автор практически уничтожил одно из лучших своих творений. Но благодаря жене первый серьезный роман «Керри» был продан за 400 тысяч долларов и поверг всю Америку в шок. Совсем скоро такие книги, как «Оно», «Сияние», «Зеленая миля» и другие стали культовыми для поклонников жанра хоррор. Они не раз были экранизированы великими режиссерами.\n\nСтивен Кинг стал одним из первых авторов, кто заставил весь мир трепетать в ужасе перед чудовищными героями и кошмарными событиями. Он показал, что от страха можно избавиться, встретившись с ним лицом к лицу. Невозможно поверить, что его первая рукопись стоила всего 5 центов, а сейчас читать книги Стивена Кинга любят во всем мире."
  },
  {
    "name": "Мэг",
    "surname": "Джей",
    "image": "https://cdn.bitrix24.ru/b7357579/landing/3c0/3c0c5fda2b219842c4e9f066f91f4376/Meg_Dzhei_2x.jpg",
    "biography": "Доктор наук Мэг Джей — американский психолог. Преподаватель клинической психологии в Университете штата Вирджиния. Ведет частную практику в Шарлоттсвилле. Доктор Джей получила докторскую степень по клинической психологии и гендерным исследованиям в университете Беркли в Калифорнии.\n\nИсследования Мэг о женщинах, депрессии и гендерных различиях проводились по заказу Национального института психического здоровья. Результаты опубликованы в журнале Американской психоаналитической ассоциации. Работы Мэг Джей публикуются в New York Times, Los Angeles Times, USA Today, Forbes, Psychology Today и NPR.\n\nПервая книга Мэг Джей — «Важные годы» — стала бестселлером, а её выступление на TED посмотрело более 6 миллионов человек."
  },
  {
    "name": "Ника",
    "surname": "Набокова",
    "image": "https://pp.userapi.com/c844722/v844722381/277d/E-L8sl0pmNw.jpg",
    "biography": "Ника Набокова – творческий псевдоним российской писательницы. Блогер появилась на свет 30 января 1984 года в семье композитора. Будучи школьницей, она начала подрабатывать в газете. По совету отца поступила на филологический факультет СПбГУ, но затем все-таки решила связать свою жизнь с журналистикой и перевелась в МГУ. Набокова работала ассистентом в PR-агентстве, затем менеджером. В двадцать четыре года совместно с первым мужем руководила собственным PR-агентством."
  },
  {
    "name": "Агата",
    "surname": "Кристи",
    "image": "https://partizlib.ru/sites/default/files/1111.jpg",
    "biography": "Знаменитая писательница родилась в 1890 году в семье выходцев из Америки. Несмотря на это, она всегда была истинной англичанкой. Агата получила превосходное домашнее образование. Девушка обладала незаурядными музыкальными способностями, но из-за собственных страхов играть она могла лишь в узком кругу. Семья писательницы была достаточно обеспеченной. В военное время Агата Кристи была воодушевлена своей работой в госпитале, считая ее очень важной. Именно там она впервые начала писать. Ей хотелось доказать сестре, издавшей несколько произведений, что у нее тоже есть литературные способности. Никто и представить не мог, что юношеский спор подарит миру великого автора детективов. В 1920 году была издана ее первая книга «Таинственное происшествие в Стайлз». Опасения, что романы, написанные женщиной, вызовут осуждение общественности, быстро развеялись: детективные истории Агаты Кристи стали читать во всем мире. Всю фактуру для новых книг писательница брала из личного опыта и исследовательских путешествий. Среди самых известных произведений Агаты Кристи можно выделить «Убийство в Восточном экспрессе», «10 негритят» и «Тело в библиотеке»."
  },
  {
    "name": "Кира",
    "surname": "Касс",
    "image": "https://m.readly.ru/public/media/authors/c/8/c89cf4b16c9c70f7af63a59225cc9611.jpg",
    "biography": "Кира Касс – современная американская писательница, специализирующаяся в жанрах фантастики, фэнтези и детской литературы.\nКира появилась на свет 19 мая 1981 года в семье выходца из Пуэрто-Рико в Техасе, где провела детство и юность. Она училась в средней школе города Сокасти в курортной зоне Мёртл-бич. Там она активно принимала участие в школьных постановках, мечтая впоследствии стать профессиональной актрисой. После окончания школы поступила в Прибрежный Каролинский университет, куда ее привела страсть к театральному искусству, которую она всерьез решила развивать. Однако позднее сфера ее интересов коренным образом изменилась, и она перешла в Рэдфордский университет, где получила степень бакалавра по истории.\nСейчас Кира живет в городе Кристиансбурге, штат Вирджиния. Касс счастлива в браке, воспитывает двух детей – сына и дочь."
  },
  {
    "name": "Ю",
    "surname": "Несбё",
    "image": "https://24smi.org/public/media/celebrity/2017/11/20/cxwylhhkvldd-iu-nesbe.jpg",
    "biography": "Мать привила Ю Несбё любовь к хорошей литературе. Хотя он рос умным мальчиком, подростковый максимализм помешал ему поступить в колледж. Его ничего не интересовало, кроме футбола. Но армия помогла ему понять, что надо работать над собой. В итоге Несбё освоил экономику и стал работать журналистом, а в свободное время играл в музыкальной группе Di Derre. Но желание писать все же взяло верх — так появилась книга «Нетопырь».\n\nНастоящую известность Несбё принесли детективы про Харри Холли: «Спаситель», «Снеговик», «Кровь на снегу» и другие. В книгах описывались опасные приключения криминалиста из полиции Осло. Это одна из самых многогранных и психологически глубоких серий скандинавских детективов. Не менее успешными оказались произведения для детей о докторе Прокторе. История этого профессора научила многих ребят быть храбрым и верить в себя. Некоторые книги Несбё написал под псевдонимом Том Йохансен. Сейчас автор не только работает над детективами и триллерами, но и сотрудничает с телевидением и кинокомпаниями."
  },
  {
    "name": "Евгений",
    "surname": "Гаглоев",
    "image": "https://www.peoples.ru/art/literature/prose/fantasy/eugeniy_gagloyev/gagloyev_2.jpg",
    "biography": "Казахский журналист, писатель-фантаст. Родился 20 октября 1978 года в казахском городе Аксуеке. Евгений Гаглоев с детства зачитывался казахскими и киргизскими сказками. Истории, традиции и легенды древних народов оказали существенное влияние на творчество будущего писателя. Работал на автомобильном заводе, продавцом-консультантом в книжном магазине. Гаглоев – автор ряда комиксов, сотрудничает с несколькими изданиями. В настоящее время живет неподалеку от Екатеринбурга, трудится в Новоуральском театре музыки, драмы и комедии."
  },
  {
    "name": "Кэролайн",
    "surname": "Кепнес",
    "image": "https://static.tvmaze.com/uploads/images/original_untouched/108/270093.jpg",
    "biography": "Кэролайн Кепнес (10.11.1976) – американская писательница, прославившаяся после выхода в 2014 году ее дебютного триллера «Ты», ставшего международным бестселлером, как и его продолжение, «Новая ты», вышедшее в 2016 году. В 2018 и 2019 годах книги легли в основу двух сезонов знаменитого сериала «Ты», выпущенного Netflix. Автор работает над третьей и четвертой частью романной серии. Также известна как сценаристка эпизодов драматических сериалов «Седьмое небо» и «Втайне от родителей». Живет на обоих побережьях США, поскольку делит время между Лос-Анджелесом, средоточием телекинопроизводства, – и родиной, Новой Англией."
  },
  {
    "name": "Джеффри",
    "surname": "Линдсей",
    "image": "https://avatars.mds.yandex.net/i?id=2a00000179f10581df83f865a4f85157020e-4343836-images-thumbs&n=13",
    "biography": "Американский драматург и романист, известный своими романами о Декстере Моргане. Многие из его ранее опубликованных работ созданы вместе с женой Хилари Хемингуэй. Его жена - племянница Эрнеста Хемингуэя. Линдсей окончил частную среднюю школу Рансом-Эверглейдс в Майами в 1970 году и колледж Миддлбёри в Вермонте в 1975 году."
  },
  {
    "name": "Стиг",
    "surname": "Ларсон",
    "image": "https://img-gorod.ru/upload/iblock/7a3/7a3620d1bb193bf394ffe688d3615121.jpg",
    "biography": "Стиг Ларссон родился в 1954 году в Швеции. В 16 лет он ушел из дома и с того момента занял активную общественную и политическую позицию, которая потом сильно отразилась на его творчестве. Ларссон работал в небольших изданиях, а также активно участвовал в жизни социалистической партии.\n\nЛарссон начал писать, когда увлекся антифашистским движением. Одной из ранних удачных работ стала книга «Правый экстремизм». Этот опыт писатель преобразовал для работы над таинственной и сложной трилогией «Миллениум». Самой узнаваемой стала книга «Девушка с татуировкой дракона». Ее дважды экранизировали, а фильм режиссера Дэвида Финчера получил Оскар. Другие книги автора также имели большую популярность.\n\nУ Ларссона было очень много планов, но писатель умер, не успев дописать книгу «Девушка, которая застряла в паутине». Читатели запомнили Ларссона как яркого автора XXI века — из-за его новаторства. В его книгах нет начала и конца, проработанных героев и классических приемов. Он смог создать новую реальность, в которой разум читателя сам составляет произведение из тысячи крошечных деталей, сливающихся в конце воедино."
  },
  {
    "name": "Наталья",
    "surname": "Зубарева",
    "image": "https://im0-tub-by.yandex.net/i?id=027d2ef901dbdae420fa898f41eb4935-l&n=13",
    "biography": "Наталья Зубарева – известный доктор: терапевт, эндокринолог, диетолог, спортивный нутрициолог. Член Российского союза диетологов. Создатель и руководитель онлайн-школы и интерактивных курсов, которые помогают тысячам участников добиваться своих целей быстро, грамотно и без вреда для здоровья. Также Наталья ведёт крайне популярный блог в Инстаграм, число подписчиков которого приближается к двум миллионам."
  },
  {
    "name": "Роберт",
    "surname": "Мартин",
    "image": "https://www.fieldmuseum.org/sites/default/files/Portrait%20for%20Website.jpg",
    "biography": "Роберт Мартин – разработчик программного обеспечения, консультант, автор книг по программированию.\n\nВ 1970-х годах Роберт Сесил Мартин по прозвищу Дядюшка Боб увлекся разработкой программного обеспечения. Примерно через два десятилетия, накопив достаточно опыта, он стал консультировать коллег и специалистов других стран. В начале 2000-х Роберт собрал единомышленников, вместе с которыми разработал уникальную методику создания ПО, основанную на методологии экстремального программирования.\n\nМартин входил в группу Agile Alliance, участники которой практиковали различные методы программирования. Кроме того, он стал одним из активистов Всемирного Движения Мастерства Разработки – «Чистый код». Боб основал и возглавил несколько компаний, таких как Object Mentor Incorporated, LLC и Uncle Bob Consulting. В свободное время программист проводит конференции и тематические выставки."
  },
  {
    "name": "Ольга",
    "surname": "Примаченко",
    "image": "https://deadline.media/images/photo/main_big/14821339893lhmrqf127t31106.jpg",
    "biography": "Ольга Примаченко – блогер, PR-менеджер, журналистка и писательница из Беларуси, автор современной прозы и книг по саморазвитию. Ольга Примаченко (Какшинская) родилась в Минске, но с 2017 года живет в пригороде. На переезд она с мужем решилась после рождения ребенка. Ольга получила журналистское образование, длительное время работала по профессии. Она была редактором сайта Lady.tut.by, работала PR-менеджером, а также писала статьи для брендингового агентства Fabula.\n\nВесной 2020 года Примаченко уволилась, чтобы развивать собственные проекты. Решив сменить профессию, она отправилась в Москву, где прошла переподготовку в Национальной академии дополнительного профессионального образования. В результате она стала практическим психологом и получила сертификат специалиста по работе с метафорическими ассоциативными картами."
  },
  {
    "name": "Шон",
    "surname": "Стивенсон",
    "image": "https://ohmybrain.org/wp-content/uploads/2020/10/Shawn-Stevenson.jpg",
    "biography": "Шон Стивенсон — создатель подкаста № 1 в iTunes по теме фитнеса и здоровья. Изучал биологию и кинезиологию в Миссурийском университете. Основал компанию Advanced Integrative Health Alliance."
  },
  {
    "name": "Мона",
    "surname": "Кастен",
    "image": "https://yesmagazine.ru/upload/medialibrary/b97/4.jpg",
    "biography": "Мона Кастен родилась в 1992 году в Гамбурге, Германия. Она изучала библиотечное дело и информационный менеджмент, но в итоге, к большой радости фанатов, занялась литературным творчеством. Писательница замужем, она любит кошек, кофе, гулять по лесу и писать новые книги. В свободное время Мона читает.\n\nШирокой публике Кастен стала известна после выхода романа «Спаси меня». Это произведение положило начало циклу «Макстон-холл. Романтическая трилогия Моны Кастен», в которую сегодня входят еще две книги: «Спаси себя» и «Спаси нас». В России тираж первого романа был распродан за пять дней.\n\nГероиня серии – Руби, молодая девушка, которая учится в престижной английской частной школе Макстон-Холл. Она совсем не богата и сильно выделяется на фоне одноклассников. Тем не менее, именно с Руби случается захватывающая история любви, за ходом которой читатели будут наблюдать на протяжении трех романов.\n\nМона Кастен мастерски раскрывает персонажей, создается впечатление, что они – реальные люди, друзья, за которых искренне переживаешь. Писательница играет с чувствами фанатов, то заставляя героев преодолевать трудности на пути к счастью, то радуя поклонников нежными и романтичными сценами. От чтения романом Моны Кастен невозможно оторваться, ее книги как нельзя лучше подойдут для тех, кто хочет отдохнуть и расслабиться, погрузившись в перипетии любовной истории."
  },
  {
    "name": "Андрей",
    "surname": "Курпатов",
    "image": "https://100biografiy.ru/wp-content/uploads/2020/02/4196164157549368.jpg",
    "biography": "Андрей Курпатов родился в Санкт-Петербурге. Мало кто знает, что популярный психолог учился на военно-морском факультете, где изучал лечебное дело. Он с юных лет занимался исследованиями и писал научные статьи. Курпатов также принимал участие в важной для науки разработке системной поведенческой психотерапии.\n\nВ начале 2000-х на телевидении стало появляться множество ток-шоу, где требовались консультации специалистов, и молодой и обаятельный доктор решил попробовать свои силы. Он обладал таким багажом знаний и умением увлечь, что быстро стал настоящим любимцем публики. Казалось, что у доктора был ответ на любой вопрос.\n\nПочти параллельно с выходом телепередач стали издаваться его книги. «11 самых актуальных вопросов. Страхи большого города» и «5 спасительных шагов от депрессии к радости» стали настольными книгами для многих семей.\n\nДоктор Курпатов продолжает издавать новые. Его книги не похожи на нравоучительные трактаты. Напротив, он ненавязчиво объясняет читателям важные вещи, которые сделают их жизнь лучше."
  },
  {
    "name": "Керри ",
    "surname": "Манискалко",
    "image": "https://www.hachettebookgroup.com/wp-content/uploads/2017/08/9780316273510_maniscalco_f17w182.jpeg?fit=1440%2C1799",
    "biography": "Керри Манискалко – современная американская писательница, известность которой принесла серия книг «Охота на Джека-потрошителя». Выросла Кэрри в Нью-Йорке. Здесь же училась в художественной школе. Но гораздо больше рисования будущую писательницу привлекала криминалистика, и она даже подумывала о смене специализации. И вскоре начала дополнительно посещать курсы по уголовной психологии и правосудию, где стала одной из лучших учениц."
  },
  {
    "name": "Алина",
    "surname": "Аксенова",
    "image": "https://laurus-lectorium.com/library/media/alina-aksyonova-front-afisha.jpg",
    "biography": "Алина Аксёнова - лектор Level One, искусствовед и филолог, экскурсовод в ГМИИ им. А.С. Пушкина, специалист по культуре Древней Греции."
  },
  {
    "name": "Марк",
    "surname": "Леви",
    "image": "https://24smi.org/public/media/resize/660x-/celebrity/2017/11/27/5vn7uj212ont-mark-levi.jpg",
    "biography": "Французский романист Марк Леви с юности всегда добивался поставленных целей. Всего через три года после начала работы в Красном Кресте, в возрасте 21 года, писатель перешел в должность директора одного из крупнейших отделов организации в Париже. В 80-е, отправившись в Америку, молодой человек организовал несколько собственных компаний, связанных с компьютерной графикой. В 25 лет Леви оставил свое детище из-за трудностей в коллективе. Но он не унывал и благодаря своей предпринимательской жилке (и участию друзей) открыл архитектурную фирму, ставшую в последствии одной из крупнейших во Франции.\n\nИдея написать первую рукопись пришла неожиданно. Леви каждый вечер сочинял рассказы для своего маленького сына. В какой-то момент он ощутил потребность записывать свои мысли на бумаге. Марк стал посвящать работе над будущей книгой все свободное время, и так появился роман «Между небом и землей». Через год был выпущен роман «Где ты?», а после него еще одна сенсация — «Семь дней творения». Сам автор не считает себя писателем — он воспринимает себя просто рассказчиком. Но миры, которые он создает, полны волшебства и надежд."
  },
  {
    "name": "Катерина",
    "surname": "Ленгольд",
    "image": "https://theperson.pro/wp-content/uploads/2021/02/ZE4C8xSj2DI.jpg",
    "biography": "В 14 лет Катерина поступила в университет, в 20 – основала свой первый технологический стартап, в 23 – продала его калифорнийской спутниковой компании и стала самым молодым вице-президентом в мировой аэрокосмической индустрии.\n\nУ Катерины за плечами пять высших образований ведущих университетов мира и места в рейтингах «Топ-100 Лидеров Будущего» и списке «Молодых и перспективных» по версии РБК, а также сотне ведущих инноваторов России."
  },
  {
    "name": "Уильям",
    "surname": "Гибсон",
    "image": "https://media.npr.org/assets/img/2020/02/28/william-gibson-2019-photo-credit---michael-o-shea_custom-5fb9f428d27070ea461c6d1778a4fd40493f5292-s1400.jpg",
    "biography": "Уильям Форд Гибсон — американский писатель-фантаст, с 1967 года живущий в Канаде и имеющий двойное гражданство. Он считается основателем стиля киберпанк, определившего жанровое лицо литературы 1980-х. Его трилогия «Киберпространство» привлекла миллионы читателей."
  },
  {
    "name": "Ширли",
    "surname": "Джексон",
    "image": "https://www.film.ru/sites/default/files/people/_tmdb/tyZmVpbeHwVW1mRXFrfXJyd5Bt6.jpg",
    "biography": "Ширли Харди Джексон родилась в Сан-Франциско 14 декабря 1916 года. Позже ее семья переехала в Рочестер, где будущая писательница окончила Брайтонскую среднюю школу. Желая получить высшее образование, она поступила в местный университет, но вскоре ее попросили забрать документы. После этого Джексон подала документы в частный университет города Сиракузы (Сиракьюс), который успешно окончила, получив диплом журналистки.\n\nБудучи студенткой, Шерли увлеклась литературой и вскоре стала участвовать в работе над журналом университетского городка. Именно там она познакомилась с будущим литературным критиком Стенли Эдгаром Хейманом, за которого позже вышла замуж.\n\nЧерез некоторое время супруги переехали в город Норт Беннингтон. Стенли Хейман получил должность профессора в местном колледже, а Шерли писала книги, а также занималась воспитанием детей, которые нередко становились героями ее произведений. Все, кто был знаком с этой замечательной семьей, называли Хейманов невероятно гостеприимными и колоритными. Супруги обожали читать, в их домашней библиотеке было более 100 000 книг.\n\n8 августа 1965 года сердце Шерли Джексон остановилось. К тому моменту она страдала от целого ряда психосоматических заболеваний и неврозов."
  },
  {
    "name": "Сара",
    "surname": "Джио",
    "image": "https://i.livelib.ru/auface/520116/o/a511/Sara_Dzhio.jpg",
    "biography": "Сара Джио — обворожительная блондинка из Америки, которая всегда знала, что добьется успеха в мире литературы. Еще в школе девушка много сочиняла и была настоящей звездой на уроках английского. Никто не сомневался, что она поступит на факультет журналистики. Так и получилось. Сара успешно работала в выбранной сфере, но хотела чего-то большего. Тогда она написала первый роман «Фиалки в марте», нежный и по-девичьи наивный — никто не хотел его издавать. После многих отчаянных попыток наладить связь с издательством, роман все же опубликовали. LibraryJournal назвал дебютную работу лучшей книгой года. На волне успеха вышли книги «Ежевичная зима» и «Бунгало». Они считаются лучшими романами Сары.\n\nСейчас Джио живет в большом доме с тремя сыновьями и любимой собакой. Она счастлива и старается уделять больше времени детям. Молодая мама успевает не только следить за домом, но и радовать поклонников по всему миру новыми удивительными историями о любви и человеческих судьбах. Ежегодно читатели из 30 разных стран с нетерпением ждут новых книг. Романы Сары — семейные и теплые, а ее герои — такие же необыкновенные, как и она сама."
  },
  {
    "name": "Стефани",
    "surname": "Майер",
    "image": "https://img-s3.onedio.com/id-5aa68ad36c297d430f258362/rev-0/raw/s-53f95c91c53a9b5c62d768f1fd98d9a8bbd96773.jpg",
    "biography": "Стефани Морган Майер — американская писательница, ставшая известной благодаря серии романов «Сумерки». Во всем мире количество проданных книг серии «Сумерки» — 85 миллионов экземпляров, переведённых на 37 языков, включая русский."
  },
  {
    "name": "Морган",
    "surname": "Райс",
    "image": "https://miro.medium.com/max/2400/2*-lzun1cSPzpjnA9kCYrKxw.jpeg",
    "biography": "Поклонники фэнтези не понаслышке знакомы с такими книгами, как «Журнал вампира», «Короли и чародеи», «Первая Арена. Охотники за головами» и «Судьба драконов». Все эти произведения ассоциируются с именем Морган Райс. Ее таланту, трудолюбию и перспективам позавидует любой молодой автор. Однако Морган весьма скромна и считает, что особого смысла в обсуждении ее личной жизни нет. Лучший способ познать писателя – прочитать его книгу. Морган обожает общаться с читателями и всегда готова ответить на вопросы. Морган пишет большие эпические серии, которые переведены уже на 25 языков.\n\nВ ее произведениях есть элементы мистики, фантастики, волшебства, детективов и романтики. Морган не просто рассказывает о юных героях магических миров, но и наполняет сюжет сложными психологическими интригами. Хотя для отечественных читателей Морган Райс остается загадкой, они с нетерпением ждут новых произведений столь многообещающего автора."
  },
  {
    "name": "Лев",
    "surname": "Толстой",
    "image": "https://developwordpress.graniserdca.by/wp-content/uploads/2021/10/ЛЕВ-толстой-1.jpg",
    "biography": "Лев Толстой – величайший писатель в русской истории. Он рано осиротел, и его опекала тетя. Как и его обеспеченные родственники, он мог предаваться праздности, но вместо этого все чаще погружался в глубокие думы. В университете Лев Николаевич занялся языками, но не выдержал и перевелся на юридический факультет. С учебой у него не ладилось — он решил бросил обучение и заняться самообразованием. Толстой много читал, трудился и вел дневник. Вскоре у него началась жизнь настоящего помещика со всеми прелестями и кутежами. Но писатель также принимал участие в важных исторических событиях — в частности, в обороне Севастополя. В зрелом возрасте он много занимался общественными делами и экспериментальной педагогикой.\n\nПисать Лев Толстой начал еще в юношеские годы, но настоящий успех пришел примерно через 10 лет после женитьбы. Им были созданы величайшие романы «Война и мир», «Анна Каренина», «Воскресение», признанные читателями во всем мире. У Льва Николаевича была своя сложная жизненная философия — больше всего его интересовали люди, их поступки, характеры и глубокие чувства. Толстой признан одним из лучших писателей в истории. Он задал мировые тенденции реализма, связав вместе ни одно поколение писателей."
  },
  {
    "name": "Николай",
    "surname": "Гоголь",
    "image": "https://lib.sibadi.org/wp-content/uploads/2019/04/1-aprelja-gogol.jpg",
    "biography": "Николай Гоголь родился в 1809 году в селе Сорочинцы. В гимназии писатель изучал юстицию. Особых успехов у него не было, и произведения в это время он писал совершенно обычные. Лишь в конце 20-х годов XIX столетия, после переезда в Петербург, у Гоголя начал проявляться литературный талант.\n\nКак прозаик писатель реализовал свой потенциал в таких произведениях, как «Майская ночь», «Сорочинская ярмарка», «Страшная месть» и «Ночь перед рождеством». Все они наполнены поэтичными и яркими образами жизни Украины. Знаковой и мощной оказалась повесть «Тарас Бульба». Самой яркой же работой Гоголя как драматурга стала пьеса «Ревизор», которая до сих пор идет в репертуарах популярных столичных театров.\n\nПосле работы над первым томом поэмы «Мертвые души» у писателя наступил творческий кризис. Он пытался исправить дело самыми разными путешествиями, но ничего не получалось. В 1852 году писатель сжег второй том и вскоре скончался. Николай Гоголь вошел в мировую литературу как выдающийся мистик и новатор XIX века."
  },
  {
    "name": "Оскар",
    "surname": "Уальд",
    "image": "https://avatars.mds.yandex.net/get-zen_doc/3323369/pub_5f1aae1359aa2b431eee748e_5f1ab61598ca962935db3c73/scale_1200",
    "biography": "Оскар Уайльд родился в Дублине в середине ХIX века. Любовь к литературе ему привила мать, писавшая стихи для местных революционеров. Молодой человек окончил школу с отличием и всегда выделялся среди друзей красноречием, юмором и знанием языков. Уайльд изучал античную культуру в лучшем университете Ирландии, а позже поступил в Оксфорд. Там он полюбил лекции по теории искусства. Обосновавшись в Лондоне, Уайльд стал душой светского общества. У него был блестящий ум, великолепное воспитание и идеальный вкус.\n\nТворческий путь будущего писателя начался, когда ему было около 30 лет. Уайльда интересовали все виды литературы: он писал стихи, сказки, рассказы и сонеты, но стал известен благодаря остроумным пьесам, таким как «Идеальный муж» и «Как важно быть серьезным». Каждая работа писателя, даже критическая, сразу же выносилась на суд общественности — все-таки автор был фигурой публичной. Но увековечить в истории свое имя ему удалось с помощью скандального романа «Портрет Дориана Грея». Автора не раз сажали в тюрьму за взгляды и убеждения — Оскар Уайльд опережал свою эпоху. Как и многие гении, он был отвергнут обществом, а его творения были признаны лишь спустя столетие."
  },
  {
    "name": "Зигмунд",
    "surname": "Фрейд",
    "image": "https://ka-ap.ru/wp-content/uploads/b/2/9/b299cfc6bf849a60f944d19fd0a90580.jpeg",
    "biography": "Зигмунд Фрейд — австрийский психолог, психиатр и невролог. Зигмунд Фрейд наиболее известен как основатель психоанализа, который оказал значительное влияние на психологию, медицину, социологию, антропологию, литературу и искусство XX века. Воззрения Фрейда на природу человека были новаторскими для его времени и на протяжении всей жизни исследователя не прекращали вызывать резонанс и критику в научном сообществе."
  },
  {
    "name": "Наталья",
    "surname": "Жильцова",
    "image": "https://lifeinbooks.net/wp-content/uploads/2017/08/Natalya-ZHiltsova-foto-avtora.jpg",
    "biography": "Родной город Натальи Жильцовой – Москва, в ней она прожила всю жизнь. В студенческие годы, когда Наталья обучалась на факультете психологии, у нее возникло желание изучить что-то новое и необычное — так она увлеклась эзотерическими и оккультными науками. Тогда же, во время учебы в институте, Наталья пробовала писать первые рассказы. Получалось достаточно удачно, но девушка относилась к этому делу как к хобби и продолжала работать по специальности. Лишь в 2009 году Наталья опубликовала свое первое произведение «Проклятие некроманта». Книга быстро завоевала популярность, последовали продолжения: «Скрижаль Мораны», «Узоры тьмы», «Две короны», «Брюнетка в законе» и другие.\n\nНаталья Жильцова очень трепетно относится к тому, что происходит с ее героями, и не любит легкомысленных, юмористических сюжетов. Она работает в жанре классического «серьезного» фэнтези с добавлением романтических элементов. В ее работах вы не найдете добрых эльфов и прекрасных принцесс — только мир темной магии."
  },
  {
    "name": "Януш",
    "surname": "Вищневский",
    "image": "http://libpost.of.by/wp-content/uploads/2019/04/Vishnevsky.jpg",
    "biography": "Польский писатель Януш Вишневский родился в обычной семье. Как и его брат, Януш предпочитал естественные науки. Он хотел получить как можно больше знаний. В итоге за время обучения в университете он овладел химией, физикой, экономикой и информатикой. Также стал моряком дальнего плавания. После многочисленных интеллектуальных побед он переехал в Германию и с головой ушел в биологию. К тому моменту Вишневский в совершенстве владел тремя языками и с блеском публиковал исследовательские работы.\n\nЖизнь сыграла с Янушем злую шутку. Из-за науки он расстался с любимой женой. Дело всей его жизни помешало сохранить семью. Развод серьезно повлиял на Вишневского — он начал писать. В попытках скрыться от собственных мыслей он создал трогательный роман «Одиночество в сети». По одноименной книге был снят фильм и поставлен спектакль. После грандиозного успеха вышли произведения «Любовница» и «Повторение судьбы». Книги Вишневского — хорошее лекарство от грусти. В каждой работе автор доказывает, что каждый из нас имеет право на счастье."
  },
  {
    "name": "Гиллиан",
    "surname": "Флинн",
    "image": "https://media.bonnierforlagen.se/forfattarfotonstandard/g/44745g.jpg?timestamp=20160307042529",
    "biography": "Гиллиан Флинн — американская писательница и бывший телевизионный критик журнала Entertainment Weekly. "
  },
  {
    "name": "Фредерик",
    "surname": "Бегбедер",
    "image": "https://afindia.betanetcdn.com/bombay/uploads/2016/10/beigbeder-907x1024.jpg",
    "biography": "Фредерик Бегбедер родился в 1965 году во Франции. Он получил отличное образование в сфере политологии, учился рекламе и маркетингу, но в конечном счете решил заняться копирайтингом в крупной рекламной фирме. Параллельно Бегбедер сотрудничал с изданиями Elle и Paris Match."
  },
  {
    "name": "Кадзуо",
    "surname": "Исигуро",
    "image": "https://instyle.ru/imgs/2017/10/05/14/36836/c980c4cf1b9cf1cace41ec70476c878fe527f48a.jpg",
    "biography": "Нобелевский лауреат по литературе 2017 года. Кадзуо Исигуро родился в Японии, но его семья рано переехал в Британию. Изначально Исигуро хотел стать музыкантом, но в итоге выбрал литературу. После обучения у Малькольма Брэдбери, он начал писать рассказы. Дебютный роман о японской вдове «Там, где в дымке холмы» был сразу же выдвинут на престижную премию. Второй роман «Художник зыбкого неба» стал книгой года. С каждым новым произведением Исигуро лишь совершенствовал писательский навык.\n\nЕго книги быстро полюбили за сложную стилистику и красоту повествования. Каждая работа Исигуро похожа на монолог, череду прекрасных и одновременно печальных воспоминаний. Его произведения нередко сравнивают с трудами Набокова. Роман «Остаток дня» удостоился Букеровской премии и был экранирован. Сам автор говорит, что он всегда хотел писать романы, которые будут близки и понятны всем людям, независимо от их возраста, пола и национальности. Исигуро очень трепетно относится к работе и всегда старается идти в ногу со временем. Его произведения были переведены более чем на 30 языков, а некоторые вошли в топ-100 лучших книг Великобритании."
  },
  {
    "name": "Халед",
    "surname": "Хоссейни",
    "image": "https://img-gorod.ru/upload/iblock/80b/80b573f175d4cffaff82d9f416e9cef9.jpg",
    "biography": "Халед Хоссейни — американский писатель афганского происхождения. Во время советско-афганского конфликта его семья получила политическое убежище в США — помогли дипломатические связи отца. Халед понимал, какие ужасы переживает его страна, и хотел помогать людям и быть полезным обществу. Он выбрал профессию врача и годы спустя помогал беженцам и представлял их интересы в ООН. Талант писателя Хоссейни открыл в себе внезапно: те, кто впервые брали в руки его книги, называли это не иначе как даром. Оказалось, что помогать людям можно иначе, исцеляя душу своими произведениями. Настоящей сенсацией стала его работа «Бегущий за ветром». Многие люди впервые читали об ужасах войны и вторжении «Талибана». Книга была экранизирована, а фильм номинировали на «Оскар». Несмотря на то что в Афганистане фильм был запрещен к показу, Халед продолжил писать. Его миссия — донести до мира правду о том, как живут люди в его родной стране. Книги «И эхо летит по горам» и «Тысяча сияющих солнц» заставили читателей по всему миру плакать над красотой и болью тех, кто, казалось бы, живет так далеко. Халед Хоссейни стал не только проводником в мир удивительной культуры и традиций, но и одним из современных авторов, которому не безразлично будущее"
  },
  {
    "name": "Элизабет",
    "surname": "Гилберт",
    "image": "https://24smi.org/public/media/resize/660x-/celebrity/2017/11/22/ueizkdiu5c7s-elizabet-gilbert.jpg",
    "biography": "Элизабет Гилберт родилась в конце 60-х в Америке. В детстве ее единственным развлечением были книги, и девочка начать сочинять сама. В колледже, где Элизабет училась на политолога, она писала небольшие очерки. После выпуска она работала официанткой и писала рассказы о кулинарии, совершенствуя свой писательский навык. Ее короткие заметки привлекли внимание крупных изданий, и спустя совсем немного времени Гилберт уже работала в GQ, The Times и Real Simple. В конце 90-х одна из ее статей легла в основу фильма «Бар “Гадкий койот”».\n\nГилберт получила всемирную известность после выхода книги «Ешь, молись, люби» — ее героиня путешествует по миру после тяжелого разрыва с мужем. Книга стала настоящим спасением для тех, кто, казалось бы, потерял вкус к жизни. После оглушительного успеха книгу решили экранизировать — продюсером одноименного фильма стал Брэд Питт.\n\nЭлизабет вошла в топ-100 самых значимых духовных лидеров нашего времени, ведь своими работами она помогает женщинами найти себя, стать лучше и поверить, что каждая из них заслуживает большой любви."
  },
  {
    "name": "Грегори",
    "surname": "Робертс",
    "image": "https://avatars.mds.yandex.net/get-zen_doc/56585/pub_5d234111c30e5100ad70c6f9_5d235cb7e3a2d600aec736a5/scale_1200",
    "biography": "Грегори Робертс — австралийский писатель с очень непростой судьбой. После того, как Робертса лишили родительских прав, он пристрастился к наркотикам, промышлял ограблениями и вооруженными нападениями и в итоге оказался в тюрьме. Если бы ему не удалось сбежать, одна из лучших книг десятилетия так бы и не увидела свет.\n\nГрегори скрывался в разных странах, объездил полмира и даже связался с мафией, и это только малая часть его истории. События этого периода легли в основу его первой книги — «Шантарам». Он работал над ней, когда второй раз сидел в тюрьме: охранники несколько раз уничтожали рукопись, условия для работы были ужасные, но Робертс не сдавался.\n\nПисательство стало для него способом излечить себя, рассказать удивительную историю своей жизни и, быть может, предостеречь кого-то от плохих намерений. В 2015 году вышла новая книга «Тень горы», которая быстро завоевала популярность. Сейчас Робертс ведет очень тихий образ жизни: он излечился от зависимости и старается больше времени уделять семье и работе над новыми книгами."
  },
  {
    "name": "Марио",
    "surname": "Пьюзо",
    "image": "https://24smi.org/public/media/resize/660x-/celebrity/2018/02/01/r9c4vorwee9l-mario-piuzo.jpg",
    "biography": "Марио Пьюзо — американский писатель итальянского происхождения, критик, сценарист и беллетрист."
  },
  {
    "name": "Борис",
    "surname": "Акунин",
    "image": "https://24smi.org/public/media/resize/660x-/celebrity/2018/02/01/r9c4vorwee9l-mario-piuzo.jpg",
    "biography": "Борис Акунин, чье настоящее имя Григорий Чхартишвили, родился в Грузии, однако с самого детства жил в Москве. Ему легко давалось изучение языков, а потому он и выбрал языковую специальность, став историком-японоведом. Обширные знания о Стране восходящего солнца сильно повлияли на его будущее творчество. Долгое время Акунин вел широкую научную и исследовательскую деятельность, пока в 1998 году не написал свой первый роман «Азазель».\n\nПопулярность автору принес главный герой Эраст Фандорин, впоследствии появившийся в целой серии детективов. Все события романов происходят на рубеже XIX-XX веков. Историчность и внимание к деталям значительно отличали творчество Акунина на фоне заурядных современников. Поэтому его работы были экранизированы лучшими отечественными режиссерами. Борис Акунин считает, что невозможно написать хороший детектив без психологической точности и яркого финала. Прошло почти 20 лет, а читатели до сих пор любят такие книги, как «Турецкий гамбит», «Статский советник» и «Левиафан»."
  },
  {
    "name": "Олег",
    "surname": "Тиньков",
    "image": "https://skolkolet.com/images/5d6277ffd72b8e79a2823da7/oleg-tinkov.jpg",
    "biography": "Олег Юрьевич Тиньков — предприниматель, работающий в России, основатель бренда «Тинькофф». Ныне глава «Тинькофф банка» и совладелец велокоманды Team Saxo-Tinkoff. В октябре 2011 года Олег Тиньков был отмечен журналом «Forbes» как один из 9 самых необычных российских бизнесменов — сумасбродов, чудаков и эксцентриков."
  },
  {
    "name": "Анджей",
    "surname": "Сапковский",
    "image": "https://pbs.twimg.com/media/Dm5iofYXoAAjY51.jpg",
    "biography": "Анджей Сапковский родился в Польше. Он выучился на работника торговли и долгое время работал по специальности. Не секрет, что писатель всегда очень любил читать. На него повлияли совершенно разные авторы: Хемингуэй, Булгаков, Толкин, Сенкевич и другие. В 80-е годы он написал свое первое произведение — «Ведьмак». Читателей покорил главный герой – волшебник, сражающийся с мифическими героями в фантастическом мире. В итоге Сапковский выпустил целую серию книг о приключениях Ведьмака. В нее вошли восемь книг и несколько рассказов, лучшими из которых принято считать «Сезон гроз», «Кровь эльфов» и «Час презрения». Работы про Ведьмака получились такими впечатляющими, что по их мотивам были изданы комиксы, снят фильм и выпущена популярная компьютерная игра.\n\nПосле оглушительного успеха «Ведьмака» Сапковский создал еще несколько фантастических серий и издал большую мифологическую книгу. Однако автор не зацикливался на одном направлении. Он много изучал Средневековье и в итоге издал «Мир короля Артура». Писатель увлекается историей, пишет критические статьи и старается не пропускать важные литературные мероприятия. Не так давно он получил Всемирную премию фэнтези."
  },
  {
    "name": "Брайн",
    "surname": "Трейси",
    "image": "https://www.pressnewsroom.com/wp-content/uploads/2012/12/Brian-Tracy.jpg",
    "biography": "Брайан Трейси (Brian Tracy) родился в 1944 году в Канаде. Денег в семье не хватало, и мальчик, бросив школу, устроился на работу: ходил по морям на большом теплоходе и посетил пять континентов. Позже молодой человек устроился менеджером по продажам. Брайана интересовало, почему при одинаковых возможностях люди зарабатывают по-разному. Пытливый юноша поставил цель: выяснить секрет успеха.\n\nВчерашний юнга читал книги, ходил в библиотеки, создавал опросы, анализировал поступки людей и их психологию. Новые знания Трейси пробовал на практике – это стало ключевым моментом в его самоподготовке. Карьера быстро пошла вверх: вскоре молодой человек стал вице-президентом. Уже в зрелом возрасте Трейси получил высшее образование.\n\nВ 1981 году Брайан Трейси придумал «Семинар Феникса», который позже переименовал в «Психологию достижений». Этот семинар стал мировым бестселлером.\n\nБрайан Трейси основал компанию Brian Tracy International и университет для обучения менеджеров и предпринимателей. Трейси написал более 70 произведений на темы лидерства, психологии успеха и мотивации. Книга «Почему одни люди удачливее других?» основана на опыте Брайана и рассказывает, как с умом распоряжаться тем, что дано. Работа Трейси «Достижение максимума» вошла в классику книг по мотивации и лидерству.\n\nКниги Брайана Трейси регулярно переиздаются на разных языках, а сам автор продолжает консультировать компании."
  },
  {
    "name": "Дэн",
    "surname": "Браун",
    "image": "https://www.mercurynews.com/wp-content/uploads/2016/08/20130514__story_4e15c22f-1589-42c2-b33e-9383a03ec6a2p1.jpg?w=640",
    "biography": "Дэн Браун – американский писатель и публицист, ставший автором таких мировых бестселлеров, как «Ангелы и демоны», «Цифровая крепость» и «Код да Винчи». Однако он не сразу нашел свое призвание. Родившись в семье музыканта и профессора математики, Дэн рос в интеллектуальной и в то же время творческой среде. Получив блестящее образование и проучившись некоторое время в Испании, молодой человек попытался найти себя в музыкальной среде, но преподавательская деятельность оказалась ему ближе. В 90-е писатель углубился в гуманитарную исследовательскую работу и анализировал различные научные сферы. Так появился его первый роман «Цифровая крепость». За ним последовало еще пять литературных шедевров.\n\nНе без помощи своей жены, занимающейся искусствоведением, Дэн Браун совершил множество научных поездок и путешествий, в которых изучал тонкости философии, криптографии, религии и истории тайных обществ. Скрупулезный подход к работе смог сделать из детективных историй настоящие триллеры-загадки. Сегодня известный романист публикуется в таких крупных изданиях, как Time, GQ, Forbes, The New Yorker и других."
  },
  {
    "name": "Сидни",
    "surname": "Шелдон",
    "image": "https://www.peoples.ru/art/literature/prose/detectiv/seldon/sheldon_183.jpg",
    "biography": "Сидни Шелдон родился в 1917 году в Чикаго в семье с русско-еврейскими корнями. Он был очень целеустремленным ребенком и детским забавам часто предпочитал поэзию – сочинял стихи. Выходило так хорошо, что Сидни начали публиковать. В те тяжелые времена он получил полное среднее образование, что считалось редкостью. В 30-е годы Шелдон отправился в Голливуд работать сценаристом в малобюджетных картинах. Сидни не смог выучиться в университете, так как ушел на фронт по собственному желанию – началась Вторая мировая война. После службы в авиации молодой человек стал работать над бродвейскими мюзиклами, что не совсем соответствовало его представлениям о литературной карьере. Но он не отчаивался и не прекращал писать сценарии. Вскоре его заметили мастера кинематографа: в 60-е годы по сценариям Сидни снимались лучшие сериалы Америки.\n\nШелдон написал свой первый детективный роман «Сорвать маску» лишь в 1970 году. После последовало множество хитов: «Узы крови», «Гнев ангелов» «Пески времени» и другие. Среди самых престижных наград писателя можно выделить «Тони», «Оскар» и премию Эдгара Аллана По. Сам автор считал секретом своего мастерства тот факт, что писал только о том, что видел собственными глазами."
  },
  {
    "name": "Виктор",
    "surname": "Пелевин",
    "image": "https://avatars.mds.yandex.net/get-zen_doc/4389079/pub_6092824e7ffcba2d9eb835c4_609282d54fade3788b433e67/scale_1200",
    "biography": "Детство Виктора Пелевина прошло в Москве. Ему легко давались языки, но он пошел в энергетический институт. Позже он решил освоить литературу и поступил в литинститут, но особой пользы, помимо знакомства с несколькими литераторами, не получил. После учебы Пелевин стал работать в издательстве своих друзей, а потом стал писать для популярных журналов и делать переводы. Так ему легко удалось опубликовать свой первый рассказ «Колдун Игнат и люди».\n\nСегодня автор известен провокационными книгами «Generation \"П\"», «Empire V», «Любовь к трем цукербринам», «Лампа Мафусаила, или Борьба чекистов с масонами» и другими. На данный момент опубликовано более 80 работ Пелевина, включая повести и рассказы. По его произведениям неоднократно ставили спектакли и снимали кино. Сам писатель получил 16 престижных наград. Основное отличие Пелевина от большинства современных авторов — в сочетании элементов сюрреализма с аллюзиями на современные события. В его книгах используются различные философские концепции с отсылками к буддизму и постмодерну."
  },
  {
    "name": "Вадим",
    "surname": "Зеланд",
    "image": "https://im0-tub-by.yandex.net/i?id=48d5025d0d3a0d33957efcc92db07eee-l&n=13",
    "biography": "Вадим Зеланд – одна из самых мистических фигур в мире современной литературы и психологии. Он автор нашумевшей системы трансерфинга. Трансерфинг – эзотерической знание, с помощью которого можно управлять реальностью. Автор живет скрытно, избегая публичных мероприятий и встреч с прессой. Известно, что ему чуть больше 40 лет и у него русско-эстонские корни. Зеланд работал в области квантовой физики, проводя различные исследования. Позднее его внимание приковала компьютерная техника. Несмотря на то, что писатель считается основателем целого движения, сам он этот факт отрицает и говорит, что тайное учение ему передали высшие силы.\n\nВсего Зеланд выпустил пять книг, которые произвели настоящую сенсацию: «Пространство вариантов», «Вперед, в прошлое», «Шелест утренних звезд», «Яблоки падают в небо» и «Управление реальностью». Зеланд считает, что его биография не имеет значения, внимания стоят лишь знания. Самые горячие поклонники пытались установить настоящую личность Зеланда, считая, что имеющаяся информация о нем недостоверна. Но пока жизнь создателя трансерфинга остается тайной."
  },
  {
    "name": "Макс",
    "surname": "Фрай",
    "image": "https://doka-mk.ru/800/600/https/by.belapan.by/webroot/delivery/images/photogalleriescache/2013/11/1/frai/04_frai.jpg",
    "biography": "Макс Фрай долгое время оставался загадкой для своих поклонников. Оказалось, что под мужским иностранным именем скрываются русская писательница Светлана Мартынчик и ее соавтор Игорь Степин. Светлана родилась в Одессе. Она росла очень разносторонним человеком. Девушка училась на филологическом факультете, но закончить его ей не удалось. Тем не менее стала успешным критиком, публицистом, художником и автором многих творческих проектов. Вместе со своим мужем, художником Игорем Степиным, Светлана написала более 60 произведений. Самым известным стал цикл «Лабиринты Ехо», посвященный альтернативной личности Макса Фрая. Позже появились новые серии, ставшие не менее успешными: «Сновидения Ехо», «Хроники Ехо» и другие.\n\nНельзя однозначно назвать направление, в котором написаны ее книги. Они сочетают в себе фэнтези, фантастику и приключения. Художественный опыт Игоря и большая любовь Светланы к природе помогли создать сложный и многогранный волшебный мир, в котором живут герои произведений. Недаром талантливый дуэт получил такие награды и премии, как «Специальный Зилант», «Лучшее продолжение отечественного цикла» и «Серебряная стрела»."
  },
  {
    "name": "Филип",
    "surname": "Дик",
    "image": "https://24smi.org/public/media/resize/660x-/celebrity/2018/07/16/0qv4sagpylv0-filip-dik.jpg",
    "biography": "Филип Дик родился в Чикаго в 1928 году. Еще ребенком он увлекся фантастикой и решил, что непременно станет писателем. Юноша понимал, что для этого ему необходимо хорошее образование, но гуманитарные науки ему совсем не давались. Он уделял много времени самообразованию, старался много читать и в 50-е годы начал работу над собственной книгой. Его первые романы «Солнечная лотерея», «Окно небесное» и «Тот, кто пошутил» были тепло принято критиками; они увидели в них новый стиль, кардинально отличающийся от того, что все уже привыкли видеть в мире фантастики.\n\nНесмотря на то, что в 1962 году Дик получил премию «Хьюго», самую престижную награду для писателей-фантастов, он оставался вечно недовольным своими произведениями. Сложные отношения с женами, паранойя, непроходящие депрессии, размышления о смерти сестры и другие неприятные мысли терзали писателя и нашли отражения в ряде его творений — большинство романов Филипа Дика автобиографичны. После смерти книги Дика легли в основу десятка популярных голливудских фильмов, а самого автора признали как мастера, который разрушил границы реальности и стал одним из первых визионеров своего времени."
  },
  {
    "name": "Чарльз",
    "surname": "Петцольд",
    "image": "https://regmedia.co.uk/2014/10/12/charlespetzold.jpg",
    "biography": "Чарльз Петцольд – американский программист, специалист по работе с Microsoft Windows, автор книг об операционных системах, «железе» и компьютерных программах.\n\nЧарльз Петцольд родился 2 февраля 1953 года в городе Нью-Брансуике, штат Нью-Джерси. В юном возрасте он самостоятельно собрал домашний компьютер, с помощью которого можно было управлять музыкальным синтезатором. Это стало началом его увлечения ЭВМ.\n\nЧарльз Петцольд живет в «сердце Америки» – Нью-Йорке. Кроме программирования и компьютеростроения, он увлекается астрономией, черно-белой фотографией, а также интересуется эволюционной психологией.\n\nВ 1985 году Петцольд стал редактором популярного издания Microsoft Systems Journal, а вскоре начал самостоятельно писать тематические статьи. Именно он стал автором первой статьи о программировании для операционной системы Windows, а позже посвятил этой теме одну из книг."
  },
  {
    "name": "Джейсон",
    "surname": "Шрейер",
    "image": "https://www.babelio.com/users/AVT_Jason-Schreier_7337.jpg",
    "biography": "Автор знает все об игровой индустрии. Шрейер раскрывает геймерам подробности создания тех или иных игр во время разработки, разбирает причины провала проектов и дает советы по прохождению игр. Подписчики всегда с нетерпением ждут его публикаций, ведь он всегда первым сообщает о переносе выхода какой-либо игры, после чего только поступает официальная информация. Для некоторых геймеров Джейсон Шрейер стал символом плохих новостей, автор даже получал угрозы в свой адрес. В 2015 году журналист опубликовал статью об игре Destiny, которая, по мнению автора, помогла сообществу понять, почему сюжет игры оказался таким непоследовательным, а все повествование просто катастрофой. Вскоре Шрейер получил письмо от будущего литературного агента, который предложил ему поработать над книгой. Когда черновик был готов, он отправил его различным издателям в США. В итоге, в сентябре 2017 года издательство Harper Collins опубликовало работу писателя «Кровь, пот и пиксели. Обратная сторона индустрии видеоигр»."
  },
  {
    "name": "Андрей",
    "surname": "Подшибякин",
    "image": "https://runet-id.com/files/photo/5/54344.jpg?t=1518387423",
    "biography": "Андрей Подшибякин – журналист, писатель и креативный директор компании Xsolla.\n\nТворческий путь автора начался с Ростовского государственного университета, в котором он окончил факультет филологии и журналистики. Перебравшись в Москву, получил второе высшее образование во ВГИКе по специальности «Продюсер кино и телевидения».\n\nАндрей Подшибякин является не только разноплановым журналистом, проявившим себя на таких платформах, как «Афиша», «MAXIM», «GQ», «Disgusting Men», «Еда» и др. Автор также успел поработать в консалтинговой компании Ward Howell, стать креативным продюсером в киностудии «Амедиа» и основать собственное digital-агентство Insight ONE.\n\nС 2015 года Андрей проживает в Лос-Анджелесе. На сегодняшний день он работает в игровом сервисе Xsolla – проекте, который продвигает индустрию игр на новый уровень.\n\nВ декабре 2019 года издательство Эксмо выпустило книгу Андрея Подшибякина «Время игр! Отечественная игровая индустрия в лицах и мечтах: от Parkan до World of Tanks» – исследование об истории разработки российских компьютерных игр."
  },
  {
    "name": "Татьяна",
    "surname": "Устинова",
    "image": "https://vsyo-obovsyom.ru/wp-content/uploads/2021/04/ustinova.jpg",
    "biography": "Татьяна Устинова – современная российская писательница, сценаристка, переводчица и радиоведущая.\n\nТатьяна Витальевна Куралесина родилась 21 апреля 1968 года в поселке Кратово недалеко от Москвы, где живет и по сей день. С раннего детства она любила читать и сама сочиняла истории: начав со сказок, постепенно Татьяна Витальевна пришла к написанию романтических и детективных повестей. После окончания средней школы с углубленным изучением английского языка девушка поступила в Московский физико-технический институт на факультет аэромеханики и летательной техники. Устинова проучилась там три года. В то время она познакомилась со своим будущим супругом Евгением, сейчас у них двое сыновей.\n\nВ девяностых писательница сменила несколько мест работы: она переводила американские программы, трудилась редактором в разных СМИ, была корреспондентом, секретарем и телеведущей, сотрудничала с пресс-центром Бориса Ельцина.\n\nВ 1998 году Татьяна Витальевна потеряла работу, в то время она была PR-менеджером в Торгово-промышленной палате России. Тогда Устинова начала писать романы, а уже через год в издательстве «АСТ» опубликовала свою первую книгу."
  },
  {
    "name": "Джен",
    "surname": "Синсеро",
    "image": "https://www.crystallynnbell.com/wp-content/uploads/2018/02/Jen_Sincero_Headshot.jpg",
    "biography": "Джен Синсеро – один из самых известных спикеров и бизнес-тренеров в мире, а также автор книг «НИ СЫ» и «НЕ НОЙ», ставших мотивационными бестселлерами № 1 по версии The New York Times. Джен Синсеро испытала на себе все известные методики личной трансформации, выбрала 25 подходов, которые дали результат, и превратила их в систему полного преображения жизни. Джен очень гордится тем, что помогла множеству людей достичь успеха. Она уверена, что чтение способно изменить жизнь к лучшему."
  },
  {
    "name": "Татьяна",
    "surname": "Мужицкая",
    "image": "https://i.livelib.ru/auface/361172/o/728f/Tatyana_Muzhitskaya.jpg",
    "biography": "Татьяна Мужицкая – современная писательница и телеведущая, психолог, бизнес-тренер, международный сертифицированный тренер НЛП, бард. Татьяна Мужицкая родилась 11 апреля 1972 года в Москве. О детстве и юности писательницы известно лишь, что она училась в московской школе № 463 имени Героя Советского Союза Дмитрия Медведева. В 1989 году Татьяна поступила в Национальный исследовательский технологический университет МИСиС, а после – на факультет психологии Московского государственного университета.\n\nЕще до того, как окончить вуз, Мужицкая начала работать психологом. С 1995 по 2003 год она была тренером НЛП в Центре НЛП. После в разное время Татьяна работала в тренинговой компании «Пролог», консалтинговой группе компаний «СЭТ», Российском университете дружбы народов и журнале «Наша психология». В числе ее корпоративных клиентов: «Мегафон», «Аптека 36.6», «Яндекс», «Внешторгбанк», «Ростелеком» и другие компании. Татьяна регулярно выступает на радио и телевидении, в течение многих лет она публиковалась в журнале «Эгоист Generations».\n\nПубликации вылились в серию книг по психологии: «Маленькие рецепты большого счастья», «Божий дар согласно штатному расписанию», «Наружная реклама России», «Быть правым или быть эффективным?», «Как стать лидером на работе и всем нравиться», «Измени жизнь, оставаясь собой» и другие. Татьяна с юмором рассказывает, как добиться счастья и успеха, объясняя простым языком сложные психологические теории."
  },
  {
    "name": "Адам",
    "surname": "Кей",
    "image": "https://pbs.twimg.com/media/EhyLZZmXgAEqakc.jpg",
    "biography": "Адам Кей – британский комик и сценарист телевидения и кино, на протяжении многих лет работал врачом.\n\nЕго первая книга «Будет больно. История врача, ушедшего из профессии на пике карьеры» написана на основе дневников, составленных во время врачебной карьеры. Книга стала бестселлером №1 по версии Sunday Times и была переведена на 28 языков. Телеканал BBC объявил, что по книге снимут комедийный сериал."
  },
  {
    "name": "Гузель",
    "surname": "Яхина",
    "image": "https://cdn-images-1.listennotes.com/podcasts/fabularasa/032-гузель-яхина-как-я-пишу-E7QSPRUkhlg-sa1A2S8g9kW.834x834.jpg",
    "biography": "Гузель появилась на свет 1 июня 1977 года в Казани в семье врача и инженера. С русской литературой и поэзией девочку познакомила бабушка – учительница русского языка и литературы. Писательница окончила Казанский педагогический институт, англо-германское отделение факультета иностранных языков. В 1999 году она переехала в Москву, где и сейчас работает в немецкой маркетинговой компании. Писательница любит смотреть советское кино, перечитала все произведения Людмилы Улицкой и Евгения Водолазкина. В 2018 она стала автором «Тотального диктанта». Гузель замужем, воспитывает дочь."
  },
  {
    "name": "Джо",
    "surname": "Диспенза",
    "image": "https://econet.by/uploads/pictures/420525/content_dr_joe_dispenza.jpg",
    "biography": "Джо Диспенза – современный американский лектор, исследователь в области нейрофизиологических процессов, бизнес-консультант, преподаватель и автор книг по зарубежной психологии и нейропсихологии.\n\nДжо получил степень бакалавра в государственном колледже Эвергрин. Позднее – почетную докторскую степень по хиропрактике в университете Лайф. После защиты диплома Диспенза продолжил образование в области неврологии, химии и функции мозга, биологии клеток, памяти и старения. Будучи лектором и преподавателем, Джо убежден, что у каждого человека есть особый потенциал и неограниченные возможности. Эту идею он и старается распространить среди своих учеников, предоставляя материал в доступной, вдохновляющей и заразительной форме. Он помог тысячам людей трансформировать образ мышления и приевшиеся стереотипы, а также изменить физическое состояние для привлечения в их жизнь кардинальных и перемен. В дополнение к разнообразным онлайн-курсам и дистанционным урокам Джо также лично вел трех- и пятидневные семинары по личной трансформации в США и за границей.\n\nВ качестве исследователя Диспенза изучает клиническую практику в области спонтанных ремиссий, а также помогает людям бороться с хроническими заболеваниями, обеспечивая им умиротворение и более спокойную счастливую жизнь. Свои исследованя он проводит совместно с учеными, тщательно фиксируя все полученные данные на специализированных приборах."
  },
  {
    "name": "Фрэнк",
    "surname": "Герберт",
    "image": "https://pbs.twimg.com/media/EjzcfVzU0AA4byq.jpg",
    "biography": "Фрэнк Герберт – американский писатель-фантаст, известный, прежде всего, как автор цикла «Хроники Дюны».\n\nФранклин Патрик Герберт-младший родился 8 октября 1920 года в городе Такома, штат Вашингтон. С самого детства он много читал, особенно любил книги Жюля Верна, Герберта Уэллса и Эдгара Берроуза. В свой восьмой день рождения Фрэнк заявил, что станет писателем. Вскоре после окончания школы, в 1939 году Герберт, солгав о своем возрасте, устроился на работу в газету «Глендейл стар». Прежде чем стать профессиональным писателем, Фрэнк долгое время был репортером и редактором в различных печатных изданиях на Западном побережье США.\n\nВ начале Второй мировой войны писатель работал фотографом на флоте. После полугода службы Герберт был комиссован и по возвращении домой женился на Флоре Паркинсон. Пара была вместе недолго: в 1945 году супруги развелись. У Фрэнка и Флоры есть дочь Пенни.\n\nВ 1946 году молодой человек поступил в Вашингтонский университет в Сиэтле, где он и познакомился со своей второй женой, Беверли Энн Стюарт, тоже писательницей. Супруги прожили вместе почти сорок лет, у них родились два сына: Брайан и Брюс Калвин. В тяжелое время, чтобы обеспечить мужу поддержку, Беверли бросила творческую карьеру. Она редактировала его книги, давала советы по поводу разных аспектов историй – обо всем этом позже написал Брайан Герберт в биографии отца «Мечтатель Дюны». В основу книги легли записи из «журнала» Фрэнка: он в течение многих лет записывал самые значимые события из жизни семьи.\n\nПосле того, как Беверли умерла, Фрэнк женился в третий раз, на Терезе Шекелфорд. Писатель ушел из жизни 11 февраля 1986 года в Мэдисоне, штат Висконсин."
  },
  {
    "name": "Хэл",
    "surname": "Элрод",
    "image": "https://images-na.ssl-images-amazon.com/images/S/amzn-author-media-prod/ivqqbk5f8qqb2rj5fbhooevkbc.jpg",
    "biography": "Биография писателя похожа на голливудский фильм. Хэл Элрод родился 30 мая 1979 года в городе Камарилло, штат Калифорния. Когда автору было двадцать лет, пьяный водитель грузовика врезался в его машину. Автокатастрофа навсегда изменила жизнь юноши. Пережив клиническую смерть и несколько операций, Элрод услышал, что больше никогда не сможет ходить. Он заявил, что не считает себя жертвой и не верит прогнозам медиков. Писатель каждый день тренировался и много читал. В итоге он добился невероятных результатов: пробежал ультрамарафон, стал хорошим отцом, успешным музыкантом, писателем и оратором мирового масштаба. Крупные компании регулярно приглашают Элрода на презентации и конференции. За десять лет выступления мотивационного спикера посетило более чем 100 тысяч слушателей. Хэл Элрод – человек, который точно знает, как держать удары судьбы и как эффективно направить свой потенциал в нужное русло, чтобы реализоваться в жизни."
  },
  {
    "name": "Пауло",
    "surname": "Коэльо",
    "image": "https://i.pinimg.com/originals/3e/88/9b/3e889b3db033f4740c5774a864150f5a.jpg",
    "biography": "Пауло Коэльо – бразильский прозаик и поэт, создающий романы, комментированные антологии, сборники коротких рассказов-притч; обладатель множества премий разных стран, среди которых французский орден Почетного легиона.\n\nПауло Коэльо родился 24 августа 1947 года в Рио-де-Жанейро в благополучной семье инженера. В семь лет он поступил в иезуитскую школу Святого Игнатия Лойолы, основным принципом педагогики которой считалось развитие индивидуальных способностей детей, воспитание в них честолюбия и духа соперничества. Там у него впервые появился интерес к писательству.\n\nРодители не поняли творческих позывов сына, а потому по их указу он подал документы на юридический факультет университета Рио-де-Жанейро. Не стал учиться – бросил и отдал предпочтение журналистике. За что в семнадцать лет родителями, подозревающими из-за такого поступка у сына наличие шизофрении, был отправлен на лечение в частную психиатрическую клинику. Сбежал – некоторое время бродяжничал – пополнял ряды труппы любительского театра, занимавшегося как искусством, так и протестами, – снова оказался в лечебнице – снова сбежал – снова попал в больницу – а затем родители наконец смирились с выбором Пауло.\n\nС 1970 года Коэльо путешествовал по Мексике, Перу, Боливии, Чили, Европе и Северной Африке. Спустя два года снова осел в Бразилии и стал сочинять хитовые тексты песен для топовых бразильских исполнителей, например Рауля Сейшаса.\n\nУвлекшись работами английского мистика Алистера Кроули, писатель решил организовать в штате Минас-Жерайс «Альтернативное общество» – общину анархистов, живущих под лозунгом «делай что хочешь – таков весь закон». После переворота в стране в 1964 году Коэльо вместе с его последователями арестовали и отправили в тюрьму, где длительное время пытали. Выбраться из заточения автору помогло прошлое, когда он неоднократно признавался невменяемым."
  }
]
