[
  {
    "title": "Призрак дома на холме",
    "amountPages": 319,
    "year": 1959,
    "image": "https://horrorzone.ru/uploads/_books/72834/thehauntingofhillhouse_01.jpg",
    "authorId": "23",
    "fileName": "test.pdf",
    "fileUrl": "/v1/book/file/test.pdf",
    "description": "Впервые опубликованный в 1959 году роман Ширли Джексон «Призрак дома на холме» сразу был признан образцом мистического триллера. Популярность книги закрепили две экранизации – Роберта Уайза (1963) и Яна Де Бонта при участии Стивена Спилберга (1999). А теперь культовый роман вдохновил Netflix на одноименный сериал.\n\nСтаринный особняк на холме приносит его обитателям одни несчастья. Никто не рискует здесь не то что жить, даже оставаться на ночь – говорят, Хилл-хаус стал пристанищем привидений.\n\nНо однажды тишину дома нарушает шумная компания: доктор Монтегю, исследователь паранормальных явлений; Теодора, его беззаботная помощница; Элинор, хрупкая девушка, не понаслышке знакомая с полтергейстами; и Люк – будущий наследник Хилл-хауса. Никто даже не подозревает, каким кошмаром обернется их поездка…"
  },
  {
    "title": "Вальс гормонов. О самом важном. Красота, стройность, правильное питание и уход за собой",
    "amountPages": 91,
    "year": 2020,
    "image": "https://topbook.me/image/books/e/?src=1332398699815",
    "authorId": "11",
    "fileName": "test.pdf",
    "fileUrl": "/v1/book/file/test.pdf",
    "description": "Даже в режиме самоизоляции мы можем жить полноценной жизнью, а главное – не тратить время впустую. Давайте проводить его с пользой. И прежде всего с пользой для нашего здоровья!\n\nНаконец-то привести в норму режим дня, наладить здоровое питание, начать грамотно ухаживать за собой, избавиться от вредных привычек, и когда жизнь наконец-то вернется в нормальную колею мы будем помолодевшими, похорошевшими, еще более бодрыми и активными, чем прежде!"
  },
  {
    "title": "Смерть на Ниле",
    "amountPages": 225,
    "year": 1937,
    "image": "https://i1.mybook.io/p/x378/book_covers/a2/42/a24257e6-7424-4857-b122-45006d67f83b.jpg",
    "authorId": "4",
    "fileName": "test.pdf",
    "fileUrl": "/v1/book/file/test.pdf",
    "description": "На роскошном пароходе «Карнак», плывущем по Нилу, убита молодая миллионерша, недавно вышедшая замуж и, как выяснилось, имевшая множество врагов среди пассажиров. Любой мог убить самоуверенную и нагловатую девушку, укравшую жениха у лучшей подруги. Но ни один из вероятных подозреваемых не совершал этого преступления… К счастью, на пароходе находится великий сыщик Эркюль Пуаро, который знает все общество, представленное в круизе, еще по Лондону, и в курсе возможных мотивов каждого из присутствующих. И, конечно, первое, о чем задумывается бельгиец, – это о «любовном треугольнике», состоявшем из убитой, ее свежеиспеченного мужа и очень темпераментной женщины, которую тот бросил ради миллионерши…"
  },
  {
    "title": "Важные годы. Почему не стоит откладывать жизнь на потом",
    "amountPages": 244,
    "year": 2019,
    "image": "https://www.mann-ivanov-ferber.ru/assets/images/covers/95/11295/2.00x-thumb.png",
    "authorId": "2",
    "fileName": "test.pdf",
    "fileUrl": "/v1/book/file/test.pdf",
    "description": "Эта книга о десятилетии, определяющем судьбу человека. Инвестиции, сделанные в этот период в собственное развитие во всех сферах жизни, принесут максимальную отдачу. Автор объясняет, почему не стоит откладывать начало взрослой жизни на потом, и рассказывает, что нужно делать в это время жизни человека."
  },
  {
    "title": "НЕ ТУПИ. Только тот, кто ежедневно работает над собой, живет жизнью мечты",
    "amountPages": 50,
    "year": 2018,
    "image": "https://content2.rozetka.com.ua/goods/images/original/232482190.jpg",
    "authorId": "53",
    "fileName": "test.pdf",
    "fileUrl": "/v1/book/file/test.pdf",
    "description": "Перед вами продолжение международных бестселлеров о саморазвитии и личностном росте. Новое руководство от Джен Синсеро «НЕ ТУПИ» посвящено практическим техникам ежедневной работы над собой.\n\nКаждый день эта книга будет поднимать ваш боевой дух и заряжать на успех. Благодаря авторским упражнениям и методикам, вы повысите уровень энергии и сохраните осознанность и мотивацию даже в самые трудные времена.\n\nДжен Синсеро дает советы, опираясь на личный опыт, и призывает не сбавлять обороты на пути к успеху. Главное – знать, чего вы хотите, и ежедневно накачивать «мышцы крутости» в Духовном тренажерном зале. «Успех – это способ существования, постоянной адаптации и роста. Чем больше вы делаете для своего успеха, тем легче становится путь», – раздается боевой клич Синсеро."
  },
  {
    "title": "Сумерки",
    "amountPages": 364,
    "year": 2005,
    "image": "https://www.knizka.pl/userdata/public/gfx/101203/Сумерки-новое-оформление.jpg",
    "authorId": "24",
    "fileName": "test.pdf",
    "fileUrl": "/v1/book/file/test.pdf",
    "description": "История обычной старшеклассницы из провинциального городка Беллы Свон, покорившей сердца двух весьма необычных парней: выходца из аристократического вампирского клана Эдварда Каллена и бесстрашного индейца-оборотня Джейкоба Блэка.\n\nИстория нелегкого выбора, опасных приключений, кровавых событий, трагических недопониманий, драматических открытий и всепобеждающей любви…"
  },
  {
    "title": "Обманутая",
    "amountPages": 201,
    "year": 2021,
    "image": "https://i1.mybook.io/p/x378/book_covers/39/42/3942b85f-1a3e-4446-a0b9-1e9e710943ec.jpg",
    "authorId": "5",
    "fileName": "test.pdf",
     "fileUrl": "/v1/book/file/test.pdf",
    "description": "После бегства из Короа и гибели Сайласа и ее родителей несчастная Холлис с трудом приспосабливается к жизни в Изолте. Нежная забота Истоффов, ближайших родственников ее возлюбленного, становится бальзамом для израненной души девушки. Однако Этан, угрюмый кузен Сайласа, испытывающий глубокую неприязнь к короанцам, угрожает нарушить хрупкий мир, который она обрела. Тем временем обстановка в Изолте накаляется, растет недовольство жестокостью деспотичного короля. Один из Истоффов по праву престолонаследия может взойти на трон, свергнув тирана, но только с помощью Холлис…"
  },
  {
    "title": "Ежевичная зима",
    "amountPages": 254,
    "year": 2012,
    "image": "https://cv1.litres.ru/pub/c/elektronnaya-kniga/cover_max1500/8494418-author-djio_sara-kniga_ejevichnaya_zima.jpg",
    "authorId": "23",
    "fileName": "test.pdf",
     "fileUrl": "/v1/book/file/test.pdf",
    "description": "Сиэтл, 1933. Мать-одиночка Вера Рэй целует своего маленького сына перед сном и уходит на ночную работу в местную гостиницу. Утром она обнаруживает, что город утопает в снегу, а ее сын исчез. Недалеко от дома, в сугробе, Вера находит любимого плюшевого медвежонка Дэниела, но больше никаких следов на заледеневшей дороге нет. Однако Вера не привыкла сдаваться, она сделает все, чтобы найти пропавшего ребенка!\n\nСиэтл, 2010. Репортер Клэр Олдридж пишет очерк о парализовавшем город первомайском снежном буране. Оказывается, похожее ненастье уже было почти восемьдесят лет назад, и во время снегопада пропал мальчик. Клэр без энтузиазма берется за это дело, но вскоре обнаруживает, что история Веры Рэй переплетена с ее собственной судьбой самым неожиданным образом…"
  },
  {
    "title": "Пандемониум. Город темных секретов",
    "amountPages": 251,
    "year": 2017,
    "image": "https://cdn1.ozone.ru/s3/multimedia-4/6099331060.jpg",
    "authorId": "7",
    "fileName": "test.pdf",
     "fileUrl": "/v1/book/file/test.pdf",
    "description": "Академия «Пандемониум» – школа для одаренных детей, где должны проявиться их сверхспособности. Именно в эту школу загадочным образом попадает уличный хулиган Тимофей Зверев. Академия преподносит Тимофею множество сюрпризов и ответов без вопросов. Что за странные создания, несущие ужас и тьму, пытаются проникнуть в «Пандемониум»? Кто стоит за убийством ученика этой школы? И каким силам служит могущественное общество Королевский Зодиак?"
  },
  {
    "title": "Томминокеры",
    "amountPages": 771,
    "year": 1987,
    "image": "https://cdn.eksmo.ru/v2/ASE000000000848375/COVER/cover1.jpg",
    "authorId": "1",
    "fileName": "test.pdf",
     "fileUrl": "/v1/book/file/test.pdf",
    "description": "…Что-то странное происходит в тихом провинциальном городке Хейвен, где живет Роберта Андерсон. У каждого жителя открываются поразительные сверхъестественные способности, а сам городок превращается в смертельную ловушку для чужаков.\n\nНеужели причина всего этого – в таинственном металлическом объекте, погребенном в земле тысячелетия назад и случайно найденном Робертой?\n\nНеужели она и другие обитатели Хейвена заключили сделку с беспощадной и жестокой силой? Или Зло из далеких миров само нашло их – и теперь медленно, но верно завладевает их душами и телами?.."
  },
  {
    "title": "Противостояние",
    "amountPages": 1403,
    "year": 1978,
    "image": "https://s5-goods.ozstatic.by/2000/238/24/101/101024238_0.jpg",
    "authorId": "1",
    "fileName": "test.pdf",
     "fileUrl": "/v1/book/file/test.pdf",
    "description": "Америка превратилась в ад. Из секретной лаборатории вырвался на свободу опаснейший вирус. Умерли сотни тысяч, миллионы ни в чем не повинных людей…\n\nОднако и это еще не все. Вступили в игру беспощадные и могучие силы.\n\nРвется к власти таинственный темный человек, способный подчинять себе слабые, сомневающиеся души. Кто он? Откуда явился? Что сулит человечеству его победа?\n\nНемногие люди, не утратившие еще представления о Добре и Зле, должны понять это, – ведь, не зная врага, его невозможно победить…\n\nРоман «Противостояние» – одно из лучших произведений «короля ужасов» Стивена Кинга – в новом переводе и без сокращений!"
  },
  {
    "title": "Ты",
    "amountPages": 283,
    "year": 2014,
    "image": "https://cdn1.ozone.ru/s3/multimedia-i/6046350270.jpg",
    "authorId": "8",
    "fileName": "test.pdf",
     "fileUrl": "/v1/book/file/test.pdf",
    "description": "Джо Голдберг, продавец из книжного магазина, – очень непростой парень. Ну то есть как непростой… Не такой, как все. Поэтому большей частью он один. Ну то есть как один… Время от времени он влюбляется в интересных девушек, всякий раз веря, что нашел идеальные отношения. Но всякий раз оказывается, что идеал пока недостижим, и Джо расстается с девушками. Ну то есть как расстается… Скажем так, они уходят из его жизни. Но наконец-то он нашел ЕЕ. О ней он узнал все. Ну то есть как все… АБСОЛЮТНО ВСЕ. Она перед ним как открытая книга. Теперь ошибки быть не может – эта любовь должна быть идеальной. Осталось лишь убедить в этом избранницу. Ну то есть как убедить…\n\nМы даже не представляем, насколько легко можно манипулировать нами в век «цифрового общения». Сталкинг становится повседневной реальностью. Мы открыты перед нашими фолловерами – и это катастрофа… Вот о чем роман Каролины Кепнес. Это сплав «Над пропастью во ржи» с «Американским психопатом», «Исчезнувшей» и «Мизери». Язык повествования настолько силен и достоверен, что кажется, будто главный герой сам написал эту книгу. Компания Netflix экранизировала «Ты» в одноименном сериале."
  },
  {
    "title": "Дремлющий демон Декстера",
    "amountPages": 222,
    "year": 2004,
    "image": "https://s1-goods.ozstatic.by/2000/481/16/101/101016481_0.jpg",
    "authorId": "9",
    "fileName": "test.pdf",
     "fileUrl": "/v1/book/file/test.pdf",
    "description": "Декстер Морган – волк в овечьей шкуре. Он красив, обаятелен и очень прагматичен. При всем при том он серийный убийца, впрочем придерживающийся золотого правила – убивать только плохих людей. Декстер действует чрезвычайно осторожно и осмотрительно, и в этом ему помогает работа криминалистом в полиции Майами. Но когда начинается серия жестоких убийств, совершенных в его собственном стиле, Декстер чувствует себя польщенным и одновременно напуганным, поскольку понимает, что это послание лично ему. Должен ли он помочь своей сестре-полицейскому Деборе раскрыть дело, чтобы она могла получить повышение? Должен ли он сам найти убийцу, работой которого втайне восхищается? А что, если он и есть тот самый неуловимый убийца?\n\nПо роману «Дремлющий демон Декстера» в 2006 году был снят знаменитый сериал «Декстер», ставший суперуспешным и продлившийся десять сезонов. Главную роль в нем исполнил Майкл С. Холл, позднее получивший за свое исполнение премию «Золотой глобус»."
  },
  {
    "title": "Девушка с татуировкой дракона",
    "amountPages": 572,
    "year": 2005,
    "image": "https://cdn1.ozone.ru/multimedia/1015478357.jpg",
    "authorId": "10",
    "fileName": "test.pdf",
     "fileUrl": "/v1/book/file/test.pdf",
    "description": "Стиг Ларссон – автор, без чьих типажей и сюжетов невозможно представить вселенную современного триллера. Продажи его книг по всему миру перевалили за 100 000 000 экземпляров. Роман «Девушка с татуировкой дракона» был дважды экранизирован, и обе экранизации – шведская и голливудская от непревозойденного Дэвида Финчера – стали такими же культовыми, как и сама книга. Как и вся трилогия «Миллениум», раз и навсегда изменившая законы остросюжетной литературы.\n\nСорок лет загадка исчезновения юной родственницы не дает покоя стареющему промышленному магнату, и вот он предпринимает последнюю в своей жизни попытку – поручает розыск журналисту Микаэлю Блумквисту. Тот берется за безнадежное дело больше для того, чтобы отвлечься от собственных неприятностей, но вскоре понимает: проблема даже сложнее, чем кажется на первый взгляд.\n\nКак связано давнее происшествие на острове с несколькими убийствами женщин, случившимися в разные годы в разных уголках Швеции? При чем здесь цитаты из Третьей Книги Моисея? И кто, в конце концов, покушался на жизнь самого Микаэля, когда он подошел к разгадке слишком близко? И уж тем более он не мог предположить, что расследование приведет его в сущий ад среди идиллически мирного городка."
  },
  {
    "title": "Новая ты",
    "amountPages": 320,
    "year": 2016,
    "image": "https://cdn1.ozone.ru/s3/multimedia-4/6046421176.jpg",
    "authorId": "8",
    "fileName": "test.pdf",
     "fileUrl": "/v1/book/file/test.pdf",
    "description": "Блестящее продолжение мирового бестселлера «Ты». Сплав «Над пропастью во ржи» с «Американским психопатом», «Исчезнувшей» и «Мизери». Язык повествования настолько силен и достоверен, что кажется, будто главный герой сам написал эти книги. Компания Netflix экранизировала «Ты» в одноименном сериале, а этот роман лег в основу второго сезона.\n\n…Наконец-то я нашел тебя. Ты – смысл моей жизни. Ты – моя Любовь. Все, кто был до тебя, отныне не имеют значения. Они даже не память – их просто нет. А у нас с тобой впереди вся жизнь. Ты – лучшая, ты – Идеал. Прошу лишь об одном – не обмани мои ожидания. Мне будет очень сложно пережить это. Но главное – этого не переживешь ты…\n\nДжо Голдберг, продавец из книжного магазина, – специалист в сокрытии тел. На его счету их уже четыре – сопутствующий ущерб в поисках идеальной любви. Собирается он разобраться и с пятым, наказав свою бывшую за предательство. Голдберг узнал, что девушка уехала в Лос-Анжелес, и последовал за ней. Но здесь его планы резко изменились. Потому что Джо… влюбился, как никогда в жизни. Все прочие дела сразу перестали иметь значение, и теперь он собирается начать новую жизнь, перечеркнув свое прошлое."
  },
  {
    "title": "Просто космос",
    "amountPages": 90,
    "year": 2018,
    "image": "https://cdn1.ozone.ru/s3/multimedia-9/6013086729.jpg",
    "authorId": "20",
    "fileName": "test.pdf",
     "fileUrl": "/v1/book/file/test.pdf",
    "description": "Технологический предприниматель Катерина Ленгольд, автор бестселлера «Agile-ежедневник “Космос”», в новой книге рассказывает о своей системе планирования, основанной на методологии agile и 9-недельных спринтах. Автор делится опытом по постановке целей, формированию полезных привычек, борьбе с прокрастинацией и восстановлению энергии за счет эффективного сна, питания и управления эмоциями."
  },
  {
    "title": "Сумерки хищников",
    "amountPages": 209,
    "year": 2021,
    "image": "https://iknigi.net/books_files/covers/thumbs_300/sumerki-hischnikov-218309.jpg",
    "authorId": "19",
    "fileName": "test.pdf",
     "fileUrl": "/v1/book/file/test.pdf",
    "description": "Марк Леви, самый популярный французский писатель в мире, снова погружает нас в мир благородных хакеров, разоблачающих заговор «хищников» – коррумпированных политиков и акул большого бизнеса. Робин Гуды цифрового мира, участники сверхсекретной «Группы 9» встретились, чтобы совершить величайшую кибератаку в истории… Однако в особняк под Киевом приезжают только семеро. Майя, восьмой член «Группы 9», по-прежнему не выходит на связь, и на то есть причины. Но кто же загадочный девятый хакер? Кто отправляет анонимные сообщения, которые дополняют картину заговора хищников как недостающие кусочки пазла? Кто в последнюю минуту предупреждает об опасности? И почему он не явился на общий сбор? Новый калейдоскоп городов и стран, новые рискованные приключения, новые опасные противники – и новые чувства."
  },
  {
    "title": "Историч искусств",
    "amountPages": 217,
    "year": 2019,
    "image": "https://images.by.prom.st/208365745_w640_h640_istoriya-iskusstv-prosto.jpg",
    "authorId": "18",
    "fileName": "test.pdf",
     "fileUrl": "/v1/book/file/test.pdf",
    "description": "Если вы хотите научиться разбираться в искусстве – эта книга для вас. Она поможет вам понять, как искусство развивается, как оно устроено, и заговорить на языке искусства. С ней вы сможете разобраться в истории европейского искусства, научиться различать стили, направления и течения, а также понимать причины появления в искусстве тех или иных тенденций.\n\nКнига написана вместе с Level One – крупнейшим лекторием Москвы, который помогает разобраться в сложных темах, от искусства и астрономии до развития памяти и практикумов по стилю. Автор книги – Алина Аксёнова, лектор Level One, искусствовед, филолог и преподаватель истории искусства."
  },
  {
    "title": "Охота на Джека-потрошителя",
    "amountPages": 292,
    "year": 2016,
    "image": "https://cdn1.ozone.ru/s3/multimedia-v/6054187087.jpg",
    "authorId": "17",
    "fileName": "test.pdf",
     "fileUrl": "/v1/book/file/test.pdf",
    "description": "Англия. Конец XIX века.\n\nСемнадцатилетняя Одри Роуз Уодсворт – дочь одного из влиятельных британских лордов. Но вместо модных платьев и будущего, без сомнения, блестящего брака ее мысли занимают судебная медицина, анатомия и прочие не подобающие юной аристократке занятия.\n\nЭто «хобби» так и осталось бы секретом, в который были посвящены лишь ее дядя, врач-хирург Джонатан Уодсворт, и его блестящий ученик Томас Кресуэлл, если бы в Лондоне не появился самый страшный серийный убийца – Джек-потрошитель.\n\nОдри Роуз решительно присоединяется к расследованию, но вскоре начинает подозревать, что маньяк скрывается под маской одного из близких ей людей. Но кто же этот безумец?"
  },
  {
    "title": "Красная таблетка. Посмотри правде в глаза!",
    "amountPages": 238,
    "year": 2018,
    "image": "https://i8.rozetka.ua/goods/17158499/191461509_images_17158499023.jpg",
    "authorId": "16",
    "fileName": "test.pdf",
     "fileUrl": "/v1/book/file/test.pdf",
    "description": "Андрей Курпатов — знаменитый российский психотерапевт, писатель и блогер. Его книга «Красная таблетка. Посмотри правде в глаза!» — подробная инструкция о том, как понять механизм работы мозга. Благодаря кропотливой работе над исследованиями мозга и писательскому таланту, книги автора проданы общим тиражом более 5 миллионов экземпляров и переведены на 8 иностранных языков.\n\n«Красная таблетка. Посмотри правде в глаза!» превращает сложные термины по нейробиологии в увлекательный интеллектуальный рассказ. Курпатов проводит границу между мозгом и сознанием и доказывает, что именно мозг, а не наше «Я» принимает решения.\n\nЭто научно-популярная литература для людей, которые хотят понять, как мозг принимает решения и как использовать его в своих целях. Почему нам кажется, что мы делаем для других больше, чем они для нас? Чего мы хотим на самом деле и как к этому прийти? Автор помогает разобраться в важных жизненных вопросах и дает практические рекомендации. Все практикумы и технологии положительно утвердились в проекте «Академия смысла»."
  },
  {
    "title": "Спаси меня",
    "amountPages": 286,
    "year": 2018,
    "image": "https://cdn.eksmo.ru/v2/ITD000000000981210/COVER/cover1__w820.jpg",
    "authorId": "15",
    "fileName": "test.pdf",
     "fileUrl": "/v1/book/file/test.pdf",
    "description": "Любовь, страсть, привязанность – Руби Белл боится всего этого как огня. Ей нужно лишь окончить Макстон-холл, одну из самых престижных школ Англии, и уехать подальше. Отношения в ее планы не входят! Но как выжить одной, когда ты обычная девушка, а все вокруг высокомерные выскочки? Особенно Руби не нравится Джеймс Бофорт. Он слишком уверен в себе, слишком привлекателен, слишком опасен. В здравом уме она ни за что бы не стала с ним общаться, вот только у судьбы другие планы. Вскоре жизнь Руби безвозвратно изменится."
  },
  {
    "title": "Здоровый сон",
    "amountPages": 250,
    "year": 2017,
    "image": "https://www.mann-ivanov-ferber.ru/assets/images/covers/41/21341/2.00x-thumb.png",
    "authorId": "14",
    "fileName": "test.pdf",
     "fileUrl": "/v1/book/file/test.pdf",
    "description": "Сон – важнейшая составляющая здорового образа жизни, однако многим из нас кажется, что им можно пожертвовать в угоду более интересным и полезным делам. Такой подход очень опасен: дефицит сна приводит к резкому снижению качества жизни, не давая ощутить пользу от тренировок и сбалансированного рациона.\n\nШон Стивенсон на собственном опыте ощутил, какие серьезные последствия имеет недостаток сна. Из его книги вы узнаете, можно ли отоспаться в выходные, если постоянно недосыпать в будни; в какое время дня нужно заниматься спортом, чтобы лучше спать; как оборудовать комнату для сна; допустимо ли пользоваться гаджетами по вечерам и многое другое.\n\nЭто книга для каждого, кто заботится о своем здоровье, хочет спать качественно и просыпаться отдохнувшим."
  },
  {
    "title": "К себе нежно. Книга о том, как ценить и беречь себя",
    "amountPages": 146,
    "year": 2020,
    "image": "https://aa-book.net/wp-content/uploads/К-себе-нежно.-Книга-о-том-как-ценить-и-беречь-себя-714x1024.jpg",
    "authorId": "13",
    "fileName": "test.pdf",
     "fileUrl": "/v1/book/file/test.pdf",
    "description": "«К себе нежно» – это новый, очень честный взгляд на любовь к себе. Это книга-медитация, которая призывает к внутреннему разговору и помогает услышать собственный голос среди множества других.\n\nАвтор книги Ольга Примаченко – журналист, экс-главный редактор LADY.TUT.BY и автор блога Gnezdo.by – говорит с читателем о важном: о принятии своих чувств, желаний и тела, о расставлении приоритетов и границ, о создании питательного пространства вокруг себя, а также об экологичном взаимодействии с миром и людьми. В конце книги читателя ждет 31-дневная практика нежности к себе."
  },
  {
    "title": "Чистая архитектура. Искусство разработки программного обеспечения",
    "amountPages": 284,
    "year": 2018,
    "image": "https://avatars.mds.yandex.net/i?id=121d1be7e3c1ef07daf5c35d75aa26f4-5235013-images-thumbs&ref=rim&n=33&w=105&h=150",
    "authorId": "12",
    "fileName": "test.pdf",
     "fileUrl": "/v1/book/file/test.pdf",
    "description": "«Идеальный программист» и «Чистый код» – легендарные бестселлеры Роберта Мартина – рассказывают, как достичь высот профессионализма. «Чистая архитектура» продолжает эту тему, но не предлагает несколько вариантов в стиле «решай сам», а объясняет, что именно следует делать, по какой причине и почему именно такое решение станет принципиально важным для вашего успеха.\n\nРоберт Мартин дает прямые и лаконичные ответы на ключевые вопросы архитектуры и дизайна. «Чистую архитектуру» обязаны прочитать разработчики всех уровней, системные аналитики, архитекторы и каждый программист, который желает подняться по карьерной лестнице или хотя бы повлиять на людей, которые занимаются данной работой."
  },
  {
    "title": "Нейромант",
    "amountPages": 473,
    "year": 1984,
    "image": "https://cdn1.ozone.ru/s3/multimedia-r/6012667203.jpg",
    "authorId": "21",
    "fileName": "test.pdf",
     "fileUrl": "/v1/book/file/test.pdf",
    "description": "«Нейромант» – это классический дебют жанрового революционера, которому оказались тесны рамки любого жанра. Это книга, определившая лицо современной литературы на десятилетия вперед. Это краеугольный камень киберпанка – стиля и культурного феномена. Будущее в «Нейроманте» – мир высоких технологий и биоинженерии, глобальных компьютерных сетей и всемогущих транснациональных корпораций, мир жестокий и беспощадный. Буквально по лезвию ножа должны пройти хакер-виртуоз Кейс и отчаянная девушка-самурай Молли, чтобы выполнить таинственную миссию, запрограммированную десятилетия назад в неведомых глубинах искусственного разума…"
  },
  {
    "title": "Граф Ноль. Мона Лиза овердрайв",
    "amountPages": 585,
    "year": 1986,
    "image": "https://s1-goods.ozstatic.by/2000/100/5/101/101005100_0.jpg",
    "authorId": "21",
    "fileName": "test.pdf",
     "fileUrl": "/v1/book/file/test.pdf",
    "description": "«Граф Ноль» и «Мона Лиза овердрайв» – продолжения открывшего трилогию «Киберпространство» романа «Нейромант»; этот классический дебют жанрового революционера, которому оказались тесны рамки любого жанра, собрал все главные фантастические награды («Хьюго», «Небьюла», премия имени Филипа Дика) и стал международным бестселлером. Трилогия определила лицо современной литературы на десятилетия вперед и явилась краеугольным камнем киберпанка – стиля и культурного феномена. Будущее здесь – это мир высоких технологий и биоинженерии, глобальных компьютерных сетей и всемогущих транснациональных корпораций, мир жестокий и беспощадный. Здесь японская мафия исповедует идеалы древнего самурайского кодекса, виртуальный мир населен персонажами вудуистского пантеона, а девушка, умеющая входить в киберпространство без компьютера, становится для своего поколения богиней…"
  },
  {
    "title": "Агент влияния",
    "amountPages": 277,
    "year": 2020,
    "image": "https://cdn1.ozone.ru/s3/multimedia-p/6051060697.jpg",
    "authorId": "21",
    "fileName": "test.pdf",
     "fileUrl": "/v1/book/file/test.pdf",
    "description": "Уильям Гибсон прославился трилогией «Киберпространство» («Нейромант», «Граф Ноль», «Мона Лиза овердрайв»), ставшей краеугольным камнем киберпанка и определившей лицо современной литературы на десятилетия вперед. Тираж «Нейроманта» составил 6 миллионов экземпляров, но очень быстро жанровому революционеру стали тесны рамки любого жанра – и за совместной с Брюсом Стерлингом стимпанк-эпопеей «Машина различий» последовали «Трилогия Моста» («Виртуальный свет», «Идору», «Все вечеринки завтрашнего дня»), действие которой происходит в своего рода альтернативном настоящем, и «Трилогия „Синего муравья“» («Распознавание образов», «Страна призраков», «Нулевое досье»), где привычный инструментарий киберпанка использован для осмысления дня сегодняшнего.\n\nА затем явились «Периферийные устройства» – главный визионер современности вернулся наконец назад в будущее! На то, чтобы сделать следующий шаг, потребовались долгие шесть лет, но продолжение оправдало ожидания с лихвой. Итак, познакомьтесь с нашей современницей Верити Джейн, заклинательницей приложений. Таинственная компания «Тульпагеникс» поручает ей бета-тестирование прототипа искусственного интеллекта под названием «Юнис» – что в альтернативном XXII веке привлекает внимание инспектора Эйнсли Лоубир, уже знакомой нам по «Периферийным устройствам». Срез, в котором живет Верити, создан «любителем адских миров» Веспасианом; здесь Дональд Трамп не выиграл президентские выборы и Британия проголосовала за то, чтобы остаться в Евросоюзе, – однако гибридная война в Сирии чревата глобальным и самым что ни на есть горячим конфликтом. «Юнис» и Верити – вот те агенты влияния, которым, возможно, под силу спасти мир…"
  },
  {
    "title": "Чертоги разума. Убей в себе идиота!",
    "amountPages": 281,
    "year": 2018,
    "image": "https://www.katushka.net/torrents/00331833/screenshot_0.jpg",
    "authorId": "16",
    "fileName": "test.pdf",
     "fileUrl": "/v1/book/file/test.pdf",
    "description": "«Чертоги разума. Убей в себе идиота!» – книга о том, как заставить наш мозг работать и достигать поставленных целей.\n\nОт автора бестселлера «Красная Таблетка. Посмотри правде в глаза!»"
  },
  {
    "title": "Страна радости",
    "amountPages": 245,
    "year": 2014,
    "image": "https://shoppingator.ru/pict/tovar/httpswwwcdn.book24.ru/v2/AST000000000138452/COVER/cover1__w600.jpg",
    "authorId": "1",
    "fileName": "test.pdf",
     "fileUrl": "/v1/book/file/test.pdf",
    "description": "Каждому знакомы истории, когда за привлекательной оберткой скрывалось не самое симпатичное и даже пугающее нутро. В этом на собственном примере убеждается главный герой «Страны радости» Девин Джонс, который решил подработать в парке развлечений. Там он выяснил, что за шумным балаганом, вечно царящем в парке, скрыта страшная тайна. Когда-то здесь обнаружили труп Линды Грей, однако обсуждать эту острую тему не хочет ни один сотрудник «Страны радости». Рискуя собственной жизнью, Дейв решает распутать это покрытое тайнами дело.\n\nВиртуозный писатель и признанный мастер слова, Стивен Кинг вывел на первый план «Страны радости» простые человеческие чувства: горечь, сострадание, грусть и страсть. Кинг пишет о неизбежности конца, о боли, надежде, разочарованиях и доверии, о благодарности и любви с необыкновенной силой, характерной для его новых работ."
  },
  {
    "title": "Институт",
    "amountPages": 514,
    "year": 2019,
    "image": "https://sun9-1.userapi.com/impg/c858224/v858224477/1802fd/2p_DRjovUvc.jpg?size=410x604&quality=96&sign=6f3d1498e43af657e56a2922d9af5d10&type=album",
    "authorId": "1",
    "fileName": "test.pdf",
     "fileUrl": "/v1/book/file/test.pdf",
    "description": "Еще недавно у двенадцатилетнего Люка Эллиса была вполне привычная жизнь: школа, обеды с родителями в любимой пиццерии, вечера в компании лучшего друга… Пока одним июньским утром он не просыпается в собственной комнате, вот только в ней нет окон и находится она в тщательно укрытом от всего мира месте под названием «Институт».\n\nЗдесь над похищенными из разных городов детьми, обладающими даром телепатии или телекинеза, проводят жестокие эксперименты с целью максимально развить их паранормальные способности.\n\nБежать невозможно. Будущее предопределено, и это будущее – загадочная Дальняя половина Института, откуда не возвращался еще никто…\n\nОднако Люк не намерен сдаваться. Он уверен: в любой системе есть слабое место и он дождется часа, когда сможет вновь оказаться на свободе…"
  },
  {
    "title": "Мечтают ли андроиды об электроовцах?",
    "amountPages": 220,
    "year": 1968,
    "image": "https://cdn1.ozone.ru/s3/multimedia-o/c1200/6053518344.jpg",
    "authorId": "48",
    "fileName": "test.pdf",
     "fileUrl": "/v1/book/file/test.pdf",
    "description": "После ядерной войны Земля превратилась в пустыню, покрытую радиоактивной пылью. Немногие оставшиеся люди влачат жалкое существование в полуразрушенных городах. Рик Декарт, профессиональный охотник, получает задание найти и уничтожить нескольких андроидов, сбежавших с внешней колонии на Землю. Но постепенно Рик начинает задаваться вопросом: а так ли уж андроиды отличаются от людей? И где пролегает та граница, что их разделяет?\n\nКультовый роман от самого удивительного писателя-философа – Филипа К. Дика!"
  },
  {
    "title": "Отбор",
    "amountPages": 253,
    "year": 2012,
    "image": "https://cdn1.ozone.ru/s3/multimedia-i/6012667626.jpg",
    "authorId": "5",
    "fileName": "test.pdf",
     "fileUrl": "/v1/book/file/test.pdf",
    "description": "«Отбор» — это первая книга из одноименной трилогии, написанной Кирой Касс. По жанру это роман-антиутопия, который по своему сюжету отдаленно напоминает историю о Золушке. Однако в интерпретации автора эта история обрастает новыми, современными, волнующими и жестокими подробностями и поворотами повествования. Главной героиней книги является девушка по имени Америка Сингер. На ее месте мечтали бы оказаться многие, ведь она — одна из 33 девушек, отобранных для участия в соревнованиях за право стать принцессой. Они будут бороться за любовь принца Максона, богатство и корону. Казалось бы, чего еще можно желать? Однако Америка не хочет участвовать в турнире, ведь она все еще влюблена в Аспена, бедного юношу, с которым пришлось бы тогда расстаться. Но когда она знакомится с принцем, в ее сердце закрадываются сомнения."
  },
  {
    "title": "Единственная",
    "amountPages": 237,
    "year": 2014,
    "image": "https://cv3.litres.ru/pub/c/elektronnaya-kniga/cover_max1500/8494331-kira-kass-edinstvennaya.jpg",
    "authorId": "5",
    "fileName": "test.pdf",
     "fileUrl": "/v1/book/file/test.pdf",
    "description": "Четыре девушки борются за желанный титул принцессы. Они прошли немало испытаний и находятся на финальной прямой отбора, стартовавшего с 35 кандидаток. Победительница получит не только корону, но и сердце принца Максона — а за такие призы можно бороться до последнего! Героиня по имени Америка очутилась среди финалисток почти случайно, и только теперь осознает, как близко счастье. Однако с каждым днем все больше обостряется обстановка внутри и вне королевского дворца. Америка и другие участницы понимают: на кон поставлено слишком многое, и ошибаться нельзя!"
  },
  {
    "title": "Элита",
    "amountPages": 237,
    "year": 2014,
    "image": "https://cdn1.ozone.ru/s3/multimedia-3/6012667611.jpg",
    "authorId": "5",
    "fileName": "test.pdf",
     "fileUrl": "/v1/book/file/test.pdf",
    "description": "Сначала их было тридцать пять. Теперь их осталось всего шесть. Это Элита. И битва за сердце принца Максона разгорается с еще большей силой. Но чем ближе Америка Сингер к тому, чтобы завоевать корону, тем чаще встает перед ней вопрос: кому в действительности принадлежит ее сердце – Максону или Аспену? Ведь каждая минута, проведенная с принцем, похожа на дивную сказку. Однако при встрече с Аспеном, ставшим королевским гвардейцем, девушка вспоминает о том, как они с любимым строили планы о совместной жизни. И пока героиня пытается разобраться в своих чувствах, время неумолимо бежит вперед и работает против нее…"
  },
  {
    "title": "Корона",
    "amountPages": 203,
    "year": 2014,
    "image": "https://cv4.litres.ru/pub/c/elektronnaya-kniga/cover_max1500/22055645-kira-kass-korona.jpg",
    "authorId": "5",
    "fileName": "test.pdf",
     "fileUrl": "/v1/book/file/test.pdf",
    "description": "Идлин соглашается снова устроить Отбор только для того, чтобы отвлечь внимание подданных, ведь, по ее мнению, найти среди тридцати пяти незнакомых юношей настоящую любовь невозможно. Довольно быстро и достаточно жестко принцесса избавляется от большинства претендентов на ее руку и корону. Однако из-за событий во дворце Идлин оказывается в центре внимания, ее решения ожидает вся страна. Даже если она не найдет настоящую любовь, как сумели найти ее родители, Идлин должна сделать свой выбор. Но порой сердце способно удивить вас…"
  },
  {
    "title": "Наследница",
    "amountPages": 255,
    "year": 2015,
    "image": "https://cdn1.ozone.ru/s3/multimedia-t/6012667241.jpg",
    "authorId": "5",
    "fileName": "test.pdf",
     "fileUrl": "/v1/book/file/test.pdf",
    "description": "Двадцать лет пролетели как один день. У счастливой супружеской пары королевы Америки и короля Максона выросла дочь Идлин, будущая правительница Иллеа. Принцесса красива и умна, но и слышать не хочет о замужестве. Однако особы королевской крови не принадлежат себе. За стенами дворца неспокойно, и король, чтобы отвлечь подданных, решает снова устроить Отбор, подобный тому, что соединил его с королевой. И скрепя сердце Идлин соглашается участвовать в Отборе, надеясь, что каким-то чудом найдет свое счастье…"
  },
  {
    "title": "Нареченная",
    "amountPages": 211,
    "year": 2020,
    "image": "https://www.spbdk.ru/upload/iblock/9f5/9f52b8696a60ff94ed6bce1bb710043b.jpg",
    "authorId": "5",
    "fileName": "test.pdf",
     "fileUrl": "/v1/book/file/test.pdf",
    "description": "Холлис Брайт выросла в замке Керескен. Как и многие девушки из знатных семей, она страстно хочет добиться внимания молодого и красивого короля. Когда тот заявляет о своей любви к ней, Холлис шокирована и взволнована одновременно. Мечта покорить сердце Джеймсона стала реальностью. Но вскоре Холлис понимает, что ее совсем не устраивает жизнь коронованной королевы. К тому же она знакомится с Сайласом, который завоевывает ее сердце. И Холлис решается на разрыв с королевским суженым. Полная радужных надежд, она вместе с Сайласом покидает двор. Но удастся ли Холлис устроить свою жизнь так, как ей мечтается? И будет ли эта жизнь долгой и счастливой?"
  },
  {
    "title": "Трансерфинг реальности. Ступень I: Пространство вариантов",
    "amountPages": 189,
    "year": 2007,
    "image": "https://bmm.ru/upload/iblock/0e9/0e9c57ad6a665e75744c6ff8496aaca5.jpg",
    "authorId": "46",
    "fileName": "test.pdf",
     "fileUrl": "/v1/book/file/test.pdf",
    "description": "«Пространство вариантов» – это первая книга трилогии Вадима Зеланда «Трансерфинг реальности». Речь в ней идет об очень странных и необычных вещах. Это настолько шокирует, что не хочется верить. Но вера и не потребуется – вы сами во всем убедитесь. Только будьте готовы к тому, что после чтения ваше привычное мировоззрение рухнет, ведь книга несет ошеломляющие своей дерзостью идеи.\n\nТрансерфинг – это мощная техника, дающая власть творить невозможные, с обыденной точки зрения, вещи, а именно – управлять судьбой по своему усмотрению. В основе Трансерфинга лежит модель вариантов – принципиально новый взгляд на устройство нашего мира. Это I ступень Трансерфинга и первые шаги мага. Человек не знает о том, что может не добиваться, а просто получать желаемое. Вы испытаете непередаваемые чувства, когда обнаружите у себя способности, о которых и не подозревали. Это подобно ощущению свободного падения – невероятное имеет такую ошеломляющую дерзость превращаться в реальность, что просто дух захватывает!"
  },
  {
    "title": "Трансерфинг реальности. Ступень II: Шелест утренних звезд",
    "amountPages": 201,
    "year": 2018,
    "image": "https://i3.mybook.io/p/x378/book_covers/bd/6a/bd6a1767-ef0a-4ec7-b26a-716f4b6a068c.jpg",
    "authorId": "46",
    "fileName": "test.pdf",
     "fileUrl": "/v1/book/file/test.pdf",
    "description": "«Шелест утренних звезд» – это вторая книга Вадима Зеланда в серии «Трансерфинг реальности». Трансерфинг – это мощная техника, дающая власть творить невозможные с обыденной точки зрения вещи, а именно – управлять судьбой по своему усмотрению. В ее основе лежит модель вариантов – принципиально новый взгляд на устройство нашего мира. Это I ступень Трансерфинга и первые шаги мага.\n\nII ступень Трансерфинга объясняет, почему желания не исполняются, а мечты не сбываются. Оказывается, для того чтобы воплотить желаемое в действительность, необходимо знать, как делать заказ. Читателям предстоит убедиться, что любые возможности ограничены только их собственным намерением. В книге приводятся конкретные практические рекомендации по технике реализации заказа."
  },
  {
    "title": "Трансерфинг реальности. Ступень III: Вперед в прошлое!",
    "amountPages": 192,
    "year": 2019,
    "image": "https://i3.mybook.io/p/x378/book_covers/cc/e9/cce90e9e-e486-4d53-85d2-f2950180a16d.jpg",
    "authorId": "46",
    "fileName": "test.pdf",
     "fileUrl": "/v1/book/file/test.pdf",
    "description": "«Вперед в прошлое!» – это третья книга Вадима Зеланда в серии «Трансерфинг реальности». Трансерфинг – это мощная техника, дающая власть творить невозможные с обыденной точки зрения вещи, а именно – управлять судьбой по своему усмотрению. В ее основе лежит модель вариантов – принципиально новый взгляд на устройство нашего мира. Освоив III ступень Трансерфинга, вы действительно увидите свое движение в пространстве вариантов и убедитесь, что можете перемещаться во времени как вперед, так и назад. И это не будет похоже на путешествие в том виде, как его изображают фантасты, – трансерферы занимаются только реальными вещами.\n\nДля того чтобы добиваться своих целей, вовсе не обязательно быть сильным и уверенным в себе. Есть другая гораздо более эффективная альтернатива. Координация и фрейлинг – это простые способы мыслить и действовать так, чтобы удача всегда была на вашей стороне. Об этом также в III ступени Трансерфинга."
  },
  {
    "title": "Трансерфинг реальности. Ступень IV: Управление реальностью",
    "amountPages": 120,
    "year": 2020,
    "image": "https://i1.mybook.io/p/x378/book_covers/5c/8d/5c8d15f4-878c-41f2-92b3-2029f5c1de81.jpg",
    "authorId": "46",
    "fileName": "test.pdf",
     "fileUrl": "/v1/book/file/test.pdf",
    "description": "Это четвертая книга о Трансерфинге – загадочном аспекте реальности, породившем столько эмоций в читательской аудитории.\n\nВ повседневной действительности события идут своим ходом, независимо от ваших «хочу» или «не хочу». Но из этой, казалось бы, неизбежной фатальности, существует совершенно неожиданный выход. Человек не подозревает о том, что находится в плену зеркальной иллюзии. В некотором смысле мир представляет собой бескрайнее дуальное зеркало, по одну сторону которого находится материальная вселенная, а по другую простирается метафизическое пространство вариантов – информационная структура, в которой хранятся сценарии всех возможных событий. Там записано все, что было, есть и будет, оттуда же к нам приходят сны, ясновидение, интуитивные знания и озарения. Человек, завороженный зеркалом, полагает, что отражение в нем – это и есть настоящая реальность. Но стоит лишь проснуться в своем зеркальном сновидении наяву, как вокруг начинает твориться нечто невероятное…"
  },
  {
    "title": "Практический курс Трансерфинга за 78 дней",
    "amountPages": 102,
    "year": 2019,
    "image": "https://i2.mybook.io/p/x378/book_covers/31/27/31271deb-0cfc-47f1-8cdf-902b552caedb.jpg",
    "authorId": "46",
    "fileName": "test.pdf",
     "fileUrl": "/v1/book/file/test.pdf",
    "description": "В этой книге изложено 78 основных принципов Трансерфинга.\n\nТрансерфинг – мощная техника управления реальностью. Человек получает возможность изменять судьбу по своему усмотрению.\n\nЕсли вам не знакомы принципы Трансерфинга, то благодаря этой книге вы можете пройти курс управления реальностью за 78 дней.\n\nЭто знание откроет вам глаза на иллюзорность внешнего мира. Вы поймете, что реальность не существует сама по себе. В каждый момент времени из множества вариантов решений вы способны выбирать единственно правильный, всегда достигать поставленной цели и решать, каким событиям быть, а каким никогда не быть в вашей жизни.\n\nМатериалисты занимаются тем, что преодолевают препятствия, которые сами же создают, а идеалисты витают в облаках и мечтах. Ни те, ни другие не умеют управлять реальностью."
  },
  {
    "title": "Пандемониум. Верховная Мать Змей",
    "amountPages": 225,
    "year": 2018,
    "image": "https://interkniga.net/app/files/2019/09/52399.jpg",
    "authorId": "7",
    "fileName": "test.pdf",
     "fileUrl": "/v1/book/file/test.pdf",
    "description": "Это вторая книга серии «Пандемониум». Тимофей, Димка и другие ученики академии каждый день узнают о себе что-то новое. Но их чудесные способности – источник не только удовольствия, но и бесконечных опасностей. Кто знает, какими жуткими приключениями может обернуться для юных Первородных обычная экскурсия? А как защитить их от рвущихся из небытия древних черных колдунов? Преподаватели академии день и ночь ломают голову, как уберечь своих подопечных, которые пока плохо представляют себе враждебный мир, готовый уничтожить их в любой момент."
  },
  {
    "title": "Пандемониум. Кодекс Вещих Сестер",
    "amountPages": 230,
    "year": 2018,
    "image": "https://cdn.book24.ru/v2/ITD000000000925042/COVER/cover13d__w820.jpg",
    "authorId": "7",
    "fileName": "test.pdf",
     "fileUrl": "/v1/book/file/test.pdf",
    "description": "С тех пор как открылась академия «Пандемониум», жители Клыково потеряли покой. Странные происшествия и жуткие убийства следуют в городе одно за другим. Никто не может объяснить очередную загадочную гибель одного из учеников академии. Полиция сбилась с ног, обитатели «Пандемониума» в отчаянии и ужасе – разгневанный дух жертвы начинает преследовать других воспитанников. Но для того чтобы вызвать духа из небытия, нужны особые способности и недюжинная сила. Кто же охотится на учеников академии? Кто обдает их ледяным дыханием и окатывает кипятком? И куда пропадают из библиотеки"
  },
  {
    "title": "Пандемониум. Букет увядших орхидей",
    "amountPages": 247,
    "year": 2018,
    "image": "https://chehov.top-1000.ru/foto/9396b4e9d749a6b76dec4cc32fa8ae67.jpg",
    "authorId": "7",
    "fileName": "test.pdf",
     "fileUrl": "/v1/book/file/test.pdf",
    "description": "Новое загадочное преступление в окрестностях Клыково ставит в тупик самых опытных следователей. Что за великан забросил автомобиль жертвы на верхушку сосны? Как попал на место преступления букетик редких экзотических цветов? И есть ли связь между этим происшествием и появлением в городе странного монстра из вершков и корешков? Пока полицейские чешут в затылке, вездесущие друзья Тимофея Зверева – ученики академии «Пандемониум» – проводят собственное расследование и, конечно, найдут приключений на свою голову. Самого же Тимофея ожидают находки совсем другого рода…"
  },
  {
    "title": "Пандемониум. Ларец, полный тьмы",
    "amountPages": 234,
    "year": 2019,
    "image": "https://allbook.by/wp-content/uploads/2017/03/p_6_5_1_5_6515-pandemonium.-5.-larec-polnyj-txmy.jpg",
    "authorId": "7",
    "fileName": "test.pdf",
     "fileUrl": "/v1/book/file/test.pdf",
    "description": "У необычных учеников «Пандемониума» непростые родители. Они тоже обладают удивительными способностями, в их прошлом скрыты страшные тайны, о которых лучше не знать. Кошмарное происшествие, случившееся в Клыково семнадцать лет назад, до сих пор омрачает жизнь Первородных. Один за другим гибнут члены Королевского Зодиака, и ни могущественные маги, ни бесстрашные полицейские, ни вездесущие журналисты не могут остановить убийцу. Любой житель Клыкова может стать жертвой темной силы, наступающей на город, или оказаться ведьмой, призраком, даже Огненным волком. Тимофея особенно интересуют волки – ведь, кажется, он и сам один из них. Так, может быть, стоит попытаться выйти с Огненными волками на связь?"
  },
  {
    "title": "Магия утра для предпринимателей. Как начинать свой день, чтобы поднять бизнес на новый уровень",
    "amountPages": 214,
    "year": 2016,
    "image": "https://cdn1.ozone.ru/s3/multimedia-3/6062255451.jpg",
    "authorId": "59",
    "fileName": "test.pdf",
     "fileUrl": "/v1/book/file/test.pdf",
    "description": "Если вы хотите быть успешным предпринимателем и получать высокий доход, вам необходимо сначала стать человеком, способным непринужденно и последовательно всего этого добиваться. Освоив практики из этой книги, вы сумеете развить свой бизнес и поднять его на новый уровень.\n\nКнига предназначена для предпринимателей – поклонников метода книги «Магия утра»."
  },
  {
    "title": "Магия утра для пар. Как освежить чувства и вернуть любовь",
    "amountPages": 252,
    "year": 2019,
    "image": "https://kassandra-kniga.ru/upload/iblock/fc8/fbw6ovleoi81lblq3z6a1pb1ykzhe643.jpg",
    "authorId": "59",
    "fileName": "test.pdf",
     "fileUrl": "/v1/book/file/test.pdf",
    "description": "Если вы недавно создали семью, счастливы в браке несколько лет или думаете о разводе, в этой книге найдется много полезного для вас. Она может стать катализатором потрясающих изменений. А практика «Чудесного утра» станет новым началом, благодаря которому вы сделаете шаг вверх, поднявшись на новую ступень в своем личностном развитии.\n\nКнига предназначена для тех, кто переживает сложные времена во взаимоотношениях."
  },
  {
    "title": "Магическая формула. Как сделать свой успех неизбежным",
    "amountPages": 190,
    "year": 2019,
    "image": "https://www.smolerudit.ru/data/pos/exm_732ed7e8fe2bbfafea757e7b3c07bef8.jpg?v=3",
    "authorId": "59",
    "fileName": "test.pdf",
     "fileUrl": "/v1/book/file/test.pdf",
    "description": "Хэл Элрод, автор бестселлера «Магия утра», вывел простую формулу успеха: твердо верьте в успех, прилагайте экстраординарные усилия, и в жизни начнут происходить чудеса. Если вы взрастите в себе такую веру и выложитесь по полной, чтобы достичь своей цели, результат превзойдет все ваши ожидания.\n\nКнига для тех, кто готов меняться и идти к своей цели."
  },
  {
    "title": "Дюна",
    "amountPages": 612,
    "year": 1965,
    "image": "https://i3.mybook.io/p/x378/book_covers/65/fb/65fb3807-75ac-48c8-9d59-743fd19fd9a2.jpg",
    "authorId": "58",
    "fileName": "test.pdf",
     "fileUrl": "/v1/book/file/test.pdf",
    "description": "Роман «Дюна», первая книга прославленной саги, знакомит читателя с Арракисом – миром суровых пустынь, исполинских песчаных червей, отважных фрименов и таинственной специи. Безграничная фантазия автора создала яркую, почти осязаемую вселенную, в которой есть враждующие Великие Дома, могущественная Космическая Гильдия, загадочный Орден Бинэ Гессерит и неуловимые ассасины."
  },
  {
    "title": "Теория невероятности. Как мечтать, чтобы сбывалось, как планировать, чтобы достигалось",
    "amountPages": 103,
    "year": 2019,
    "image": "https://cdn1.ozone.ru/s3/multimedia-r/c1200/6083955231.jpg",
    "authorId": "52",
    "fileName": "test.pdf",
     "fileUrl": "/v1/book/file/test.pdf",
    "description": "Никакой магии. Только здравый смысл, психология и чуть-чуть веры в чудеса. Книга Татьяны Мужицкой – известного психолога, тренера и телеведущей – раскрывает механизмы исполнения желаний. Она предлагает до изящного простую технологию превращения «хочу» в «имею». Без аффирмаций, визуализаций и танцев с бубном. Зато почти со стопроцентной гарантией, что задуманное сбудется. Главное – быть последовательным и оперативно реагировать на счастливые возможности, которые подкидывает судьба."
  },
  {
    "title": "Брать, давать и наслаждаться. Как оставаться в ресурсе, что бы с вами ни происходило",
    "amountPages": 146,
    "year": 2021,
    "image": "https://www.bookvoed.ru/files/1836/11/76/63/08.jpg",
    "authorId": "52",
    "fileName": "test.pdf",
     "fileUrl": "/v1/book/file/test.pdf",
    "description": "Брать то, что предлагает вам Вселенная. Делиться с миром своей любовью, вдохновением и энергией. И наслаждаться каждым моментом своей жизни, не пряча его ото всех и не откладывая на потом. Это три внутренние опоры, сокровищница ресурсов, в которую вы сможете заглядывать, когда кажется, что все летит к чертям. Татьяна Мужицкая приглашает вас пройти по этому пути вместе с ней. Выполняя простые практики, вы сможете увидеть как работает «магия намерения» в обычном мире. И найти свой мощнейший источник энергии, который никогда не иссякнет"
  },
  {
    "title": "Мне все льзя. О том, как найти свое призвание и самого себя",
    "amountPages": 127,
    "year": 2019,
    "image": "https://s1.livelib.ru/boocover/1005003625/200x305/062d/Mne_vse_lzya.jpg",
    "authorId": "52",
    "fileName": "test.pdf",
     "fileUrl": "/v1/book/file/test.pdf",
    "description": "Найти дело жизни, реализовать свой потенциал и заработать денег – согласитесь, хороший план. Только почему-то неосуществимый для большинства из нас. Известный психолог и бизнес-тренер Татьяна Мужицкая утверждает: порой причины, по которым мы не можем найти себя, – бессознательные самозапреты. Эта книга помогает избавиться от внутренних ограничителей и наконец-то вычислить тот вид занятий, который вам по-настоящему подходит. И речь не о хобби. Речь о деле жизни, которое будет вас кормить, вдохновлять и делать абсолютно счастливым человеком."
  },
  {
    "title": "Кровь, пот и пиксели. Обратная сторона индустрии видеоигр",
    "amountPages": 292,
    "year": 2018,
    "image": "https://mywishboard.com/thumbs/wish/f/p/b/400x0_jcwueivfvvhcubpx_jpg_e93f.jpg",
    "authorId": "50",
    "fileName": "test.pdf",
     "fileUrl": "/v1/book/file/test.pdf",
    "description": "Лучшая книга об игровой индустрии от известного американского журналиста Джейсона Шрейера. Автор собрал сотни уникальных и захватывающих историй создания лучших компьютерных игр десятилетия, рассказанных ему самими создателями. Получилась жизненная и нетривиальная книга о том, что стоит за каждой культовой игрой современности и какой ценой ее разработчики выпускают продукты, собирающие миллионы фанатов по всему миру. В книге вы найдете истории создания Diablo III и Dragon Age: Inquisition, Uncharted 4, Witcher III и многих других игровых бестселлеров."
  },
  {
    "title": "Охота на князя Дракулу",
    "amountPages": 366,
    "year": 2017,
    "image": "https://zvukiknig.net/uploads/covers/2021-08-19/oxota-na-knyazya-drakulu---kerri-maniskalko-16.jpg.webp",
    "authorId": "17",
    "fileName": "test.pdf",
     "fileUrl": "/v1/book/file/test.pdf",
    "description": "Выяснив, кто же скрывался под маской Джека-потрошителя, опечаленная и удрученная Одри Роуз Уодсворт уезжает из Лондона в Румынию. Вместе с другим учеником своего дяди, очаровательным Томасом Кресуэллом, она попадает в замок Бран – это не только одна из лучших в мире школ судебной медицины, но и дом Влада Колосажателя, чья жажда крови стала легендарной.\n\nДевушка с удовольствием погружается в учебу, однако вскоре в замке и его окрестностях начинают происходить преступления, а люди шепчутся, что Влад Дракула вернулся. А вот Одри Роуз уверена, что всему виной подражатель, и это значит, что ей вновь предстоит найти преступника. Вот только сможет ли она пережить еще одно потрясение и справиться с такой опасной задачей?"
  },
  {
    "title": "Побег от Гудини",
    "amountPages": 351,
    "year": 2017,
    "image": "https://top-1000.ru/foto/0684a024fc0b6c387cdaaad38fadd165.jpg",
    "authorId": "17",
    "fileName": "test.pdf",
     "fileUrl": "/v1/book/file/test.pdf",
    "description": "Одри Роуз Уодсворт и ее партнер по расследованию преступлений Томас Кресуэлл путешествуют через Атлантику на борту роскошного парохода «Этрурия». Особое развлечение для пассажиров первого класса – труппа цирковых артистов, гадалок и очень харизматичный молодой иллюзионист. Но как с ними связаны шокировавшие всех на борту жестокие убийства знатных молодых девушек? Ясно одно: убийцу необходимо вычислить, пока «Этрурия» не прибыла в порт назначения."
  },
  {
    "title": "Охота на дьявола",
    "amountPages": 353,
    "year": 2019,
    "image": "https://cdn1.ozone.ru/s3/multimedia-m/6020912854.jpg",
    "authorId": "17",
    "fileName": "test.pdf",
     "fileUrl": "/v1/book/file/test.pdf",
    "description": "Одри Роуз Уодсворт и Томас Кресуэлл прибыли в Америку – столь непохожую на аристократический Лондон. Но, как и у Лондона, у Чикаго есть свои темные тайны: приехав на всемирную ярмарку, влюбленные узнают о пропаже людей и нераскрытых преступлениях.\n\nПытаясь помочь, Одри Роуз и Томас начинают собственное расследование и сталкиваются с серийным убийцей, подобного которому они еще не встречали. Но установить его личность – только полдела, а поймать и при этом не потеряться в знаменитом «Замке убийств», построенном специально для изощренного умерщвления жертв – задача посложнее.\n\nСмогут ли Одри Роуз и Томас довести это дело до конца, сохранив свои жизни и любовь, или удача покинет их, когда самый безнравственный их противник нанесет последний, убийственный удар?"
  },
  {
    "title": "НИ СЫ. Будь уверен в своих силах и не позволяй сомнениям мешать тебе двигаться вперед",
    "amountPages": 190,
    "year": 2013,
    "image": "https://avatars.mds.yandex.net/i?id=1507440cb78f4deccb63ecdf24e5fa51-5887379-images-thumbs&n=13",
    "authorId": "53",
    "fileName": "test.pdf",
     "fileUrl": "/v1/book/file/test.pdf",
    "description": "Хочешь жить так, как никогда не жил, – начни делать то, чего никогда не делал. Главная формула саморазвития, которую можно свести к «восточной мудрости» – НИ СЫ. Именно к этому призывает Джен Синсеро, автор культового бестселлера, вышедшего в 28 странах и проданного общим тиражом 1 000 000 экземпляров. Ее книга – это настоящий электрошокер. Она состоит из 25 самых действенных методик саморазвития, каждая из которых, будучи проверенной Джен Синсеро на собственном опыте, дала результат. Добавьте еще соленый авторский юмор, бесшабашную дерзость, подкупающую самоиронию и получите самую мощную из существующих книг по преображению жизни. Если что-то и может заставить вас по максимуму реализовать свой потенциал, это она – невероятная, яркая, прорывная книга Джен Синсеро."
  },
  {
    "title": "Соленый ветер",
    "amountPages": 200,
    "year": 2011,
    "image": "https://cdn.eksmo.ru/v2/ITD000000001036166/COVER/cover1__w820.jpg",
    "authorId": "23",
    "fileName": "test.pdf",
     "fileUrl": "/v1/book/file/test.pdf",
    "description": "Анна Кэллоуэй решает сбежать от наскучившей тепличной жизни и отправляется в качестве военной медсестры с подругой Кити на острова Французской Полинезии. Но вскоре подруги начинают отдаляться друг от друга. Анна знакомится с Уэстри Грином, обаятельным солдатом, которому удается развеять ее тоску о доме и о потерянной дружбе. Однажды они находят неподалеку от дикого пляжа старую заброшенную хижину, в которой когда-то жил известный художник. Пытаясь сохранить находку и свои зарождающиеся чувства в тайне, они становятся свидетелями жуткого происшествия…"
  },
  {
    "title": "Тихие слова любви",
    "amountPages": 239,
    "year": 2017,
    "image": "https://cdn.eksmo.ru/v2/ITD000000000843890/COVER/cover1__w820.jpg",
    "authorId": "23",
    "fileName": "test.pdf",
     "fileUrl": "/v1/book/file/test.pdf",
    "description": "Хозяйка цветочного магазина Джейн Уильямс получает в день рождения письмо, где говорится, что она владеет уникальным даром – видеть любовь. Сначала Джейн принимает это за розыгрыш своего брата Флинна, который таким образом пытается устроить ее личную жизнь. Однако череда удивительных событий заставляет Джейн поверить, что странное послание – не шутка. И теперь она должна выполнить нелегкое задание: распознать шесть типов любви и описать каждый из них для потомков. Если Джейн не сделает это до следующего дня рождения – она никогда не сможет любить. Но вот беда – как ей почувствовать любовь в чужих сердцах, если она сама ее еще не испытывала? И, похоже, с каждым днем шансов у Джейн все меньше…"
  }
]
