[
  {
    "title": "Что делать и чего не делать с деньгами в кризис?",
    "subtitle": "Узнали у финансового советника Татьяны Быздревой",
    "image": "https://i3.mybook.io/p/x480/bookset/e1/17/e117a10c-e6df-4622-ad2f-111f47297c26.jpeg",
    "description": "Ждать, что курс вернется в ближайшее время к привычным значениям, не приходится. Пока для этого нет никаких причин. Курс доллара и евро может еще вырасти, когда и насколько – будет зависеть от политических событий и санкций.\nЕсли вы решили покупать валюту, делайте это понемногу и регулярно, чтобы усреднить курс. Открывать и пополнять валютные счета и вклады по-прежнему можно без ограничений. Ставки по валютным вкладам рекордно высокие: если готовы хранить доллары и евро в банке, то стоит обратить внимание на эти возможности. Продавать валюту имеет смысл, только если вам срочно нужны рубли.\nСейчас вашим деньгам в банках ничего не угрожает. Система страхования вкладов работает, и сумма до 1,4 млн рублей в одном банке на одного человека застрахована. Самые высокие проценты сейчас предлагаются для вкладов на 1–3 месяца.\nНекоторую сумму наличных стоит иметь дома. Это может быть вся ваша финансовая подушка или ее часть. Подробные рекомендации по хранению денег на всякий случай есть в книге Глеба Архангельского «Финдрайв». Автор рекомендует для этих целей депозиты только в крупных банках, наличную валюту и золотые инвестиционные монеты.\nФондовая биржа пока закрыта. Ранее приобретенные ценные бумаги сейчас продать невозможно, купить новые тоже нельзя. Когда биржа откроется (дата неизвестна), скорее всего все российские ценные бумаги упадут в цене.\nПродавать в панике не стоит. Если у вас до текущих событий была стратегия инвестирования и ваши цели не изменились, то лучше не трогать инвестиции. Если ценные бумаги вы покупали импульсивно, полагаясь на рекомендации знакомых и блогеров, сейчас особенно важно внимательно проанализировать, что оставить, а что – продать.\nЧтобы адаптироваться к новой реальности, важно признать, что как раньше уже не будет, и не ругать себя за ошибки прошлого. Непредсказуемые большие события («Черные лебеди») – часть нашей жизни, этому учит нас книга «Антихрупкость» Нассима Талеба. Автор объясняет, почему невозможно защититься от «Черных лебедей», как сохранить себя и извлечь выгоду во время сильных потрясений.\nИзменения в нашей финансовой системе только начинаются. Сейчас особенно важно учиться новому и адаптироваться. Пусть книги и подкасты из нашей подборки помогут вам пережить кризис."
  },
  {
    "title": "Лучшие фэнтези всех времен",
    "subtitle": "Что вы еще не читали?",
    "image": "https://i3.mybook.io/p/x480/bookset/5c/d5/5cd5ba49-05e6-417a-9dba-dd5701a83a14.jpeg",
    "description": "Редакторы английской версии журнала Esquire опубликовали топ лучших романов в жанре фэнтези. Главный критерий выбора книг – новаторские решения, привнесенные в это литературное направление. Всего в списке 50 романов. Мы собрали половину, ведь многие книги еще не переведены на русский язык. Если вы любите книжные рейтинги, не проходите мимо!\nВ первую десятку попало вот что. «Пятое время года» Н. Джемисин – о мире, в небе которого парят таинственные Обелиски. «Хранители Кольца» Толкина – о верных друзьях из Средиземья и противостоянии древнему злу. «Волшебник Земноморья» Урсулы Ле Гуин – о величайшем маге, который жаждал могущества, а выпустил на свет страшное. «Джонатан Стрендж и мистер Норрелл» Сюзанны Кларк – о жизни в Англии времен наполеоновских сражений. «Цирцея» Мадлен Миллер – новый взгляд на древнегреческий эпос и судьбу дочери титана Гелиоса."
  },
  {
    "title": "Легкое чтение для души",
    "subtitle": "Когда хочется отдохнуть, сердцем и душой",
    "image": "https://i3.mybook.io/p/x480/bookset/bc/3c/bc3cd140-a0aa-46bb-bb53-86d2d186757b.jpg",
    "description": "Хочется открыть книгу и отдохнуть – умом, сердцем и душой? Мы приготовили для вас подборку романов и сборников, которые поднимут настроение, подарят новые впечатления, поделятся житейской мудростью. После прочтения обязательно будет над чем поразмышлять. Вот несколько рекомендаций для начала.\nМарк Леви и его «Не такая, как все» дарят ощущение тепла и важности семейных уз. Анна Гавальда в «Матильде» рассказывает, как глупая оплошность, грозившая большими неприятностями, может привести к настоящим чувствам. Книги Джоджо Мойес всегда наполнены любовью, и «Дарующий звезды» не исключение. В центре сюжета – судьбы нескольких смелых женщин, которые обожают книги и работают в конной библиотеке. Роман «Крепкие мужчины» Элизабет Гилберт показывает, на что способна порой женская хитрость и сколько препятствий может преодолеть мужчина, если рядом любимая женщина."
  },
  {
    "title": "Секреты счастья жителей разных стран",
    "subtitle": "Читаем про хюгге, калсакянни, икигай и палли-палли",
    "image": "https://i2.mybook.io/p/x480/bookset/60/33/60339e98-201b-4d8d-b296-153c5f7a9cf5.jpg",
    "description": "Грусть порождает еще больше поводов для печали. Если не хватает бодрости, открывайте книги о национальных секретах счастья жителей нашей большой планеты.\nХюгге и лагом давно стали трендами, ведь скандинавы в этом передовики. Финны же стоят особняком. Их рецепт удовольствия от жизни – калсарикянни, что буквально означает «выпивать в кальсонах», без условностей и с комфортом (на карантине – самое то). Но, конечно, не только скандинавы умеют быть счастливыми. У японцев есть икигай, у южных корейцев – палли-палли... Наверное, когда-нибудь мы узнаем и о русском рецепте счастья. А пока предлагаем узнать, как там у других."
  },
  {
    "title": "В духе крестного отца",
    "subtitle": "К 100-летию Марио Пьюзо, автора самой известной истории о жизни мафиози",
    "image": "https://i1.mybook.io/p/x480/bookset/68/6b/686bfe67-6caa-44db-891d-1e557cfb8c1e.jpg",
    "description": "Оскароносной экранизации романа Марио Пьюзо, которую снял режиссер Фрэнсис Форд Коппола, 50 лет! Лента с Марлоном Брандо и Аль Пачино в главных ролях вышла в 1972 году, но остается суперпопулярной и сегодня. Мы подготовили небольшой обзор книги и фильмов. Собрали другие романы в духе «Крестного отца».\nПро книгу. Роман был издан в 1969 году. Он повествует о семье дона Корлеоне. Такую фамилию взял себе Вито Андолини, после того как на Сицилии убили его отца. Итальянец приехал в США. Товарищи втянули его в преступную деятельность, и Вито пришлось организовать убийство местного авторитета Фануччи, чтобы занять его место. Жители обращаются к Корлеоне с просьбами, а тот в ответ делает им предложения, от которых трудно отказаться. Так растет целый мафиозный клан, легальное прикрытие которого – поставки оливкового масла.\nДействие романа начинается в августе 1945 года. В дом дона съехались вся родня и множество гостей. Празднуют свадьбу старшей дочери Вито – Конни. Помимо нее у Вито трое сыновей: Санни, Фред и Майкл. Первые двое не отрываются от семьи, а младший служил в пехоте и поступил в университет… Но если родился в такой семье, уйти от дел не получится. Корлеоне-отец отказывается поддержать наркобизнес других мафиози. Ему объявляют войну, пытаются убить. Майкл не остается в стороне и вступает в опасную игру, чтобы в будущем продолжить дело Вито…\nФеномен успеха. Про жизнь мафиози до Пьюзо писали многие. Но это были либо документальные произведения, либо боевики с бесконечной стрельбой. Марио Пьюзо создал семейную сагу, в которой показал изнанку преступного синдиката: чем он живет и как управляется. Получилось убедительно. Возможно, потому что автор провел детство в итальянских кварталах Нью-Йорка. "
  },
  {
    "title": "Каждая женщина прекрасна",
    "subtitle": "И отрицать это бесполезно",
    "image": "https://i3.mybook.io/p/x480/bookset/52/5e/525e78e2-34fd-425c-81b5-36df54fd605d.jpeg",
    "description": "Женщины могут выглядеть так, как им хочется. Вы любите наряжаться и проводите часы, рисуя стрелки? Великолепно! Вас больше привлекает возможность понежиться в теплой ванне с пеной и благоухать маслами розы? Прекрасно! Вы не готовы тратить слишком много времени на внешний вид, а вместо этого выбираете прогулки по парку в удобных кроссовках? Замечательно! "
  },
  {
    "title": "Я путешествую одна",
    "subtitle": "Лучшие расследования",
    "image": "https://i1.mybook.io/p/x480/bookset/a9/c4/a9c4c0a7-825c-4cb4-bbfe-b84dfb0af332.jpg",
    "description": "Собрали вместе всех незаурядных женщин-сыщиков: от нескучающей мисс Марпл из классических детективов Агаты Кристи до смелой Клэрис Старлинг из «Молчания ягнят» Томаса Харриса. Кто-то из героинь подборки работает в полиции, другие противостоят несправедливости частным сыском, а третьи ведут журналистские расследования. У каждой из них – своя неповторимая история. Но все они целеустремленны и не остановятся, пока не накажут виновных даже в самых запутанных преступлениях. Читайте или слушайте!"
  },
  {
    "title": "Ты способна на все",
    "subtitle": "Истории смелых женщин",
    "image": "https://i1.mybook.io/p/x480/bookset/92/76/9276a284-d3d2-40e1-9850-c2a88c8857e3.jpeg",
    "description": "В детстве нам говорили: «Машинки для мальчиков, куклы для девочек»; «Надень платье, будь как настоящая девочка»; «Девочки не бегают и не дерутся». Став старше, мы слышали: «Будь леди»; «Это не женское дело»; «Женщины просто на такое не способны».\nВсе эти навязанные стереотипы больно ранят девочек всех возрастов. Иногда думаешь: проще сдаться. Но пусть эти заблуждения – а они именно заблуждения! – вас не останавливают. Нам, женщинам, есть на кого опереться: на таких же, как и мы, смелых, отважных, мудрых героинь, способных на все.\nНа протяжении всего существования человечества женщины, несмотря на все препятствия, достигали успеха: управляли государствами и вели военные сражения, отправлялись в далекие походы, становились художницами королевского двора. Падали и поднимались снова. Добивались своего.\nМы подготовили подборку историй о бесстрашных и сильных женщинах. Выбирайте, что вам по душе: рассказ женщины – военного фотокорреспондента, исповедь писательницы Шерил Стрэйд об одиночном, полном опасности пешем походе или документальная проза о девушке, покинувшей общину ультраортодоксальных хасидов в поисках более свободной жизни."
  },
  {
    "title": "Что читает Наталья Водянова",
    "subtitle": "По случаю билею супермодели",
    "image": "https://i2.mybook.io/p/x480/bookset/1b/25/1b25fce8-31ee-4cc0-ab6e-889b414edbff.jpeg",
    "description": "28 февраля российской супермодели и благотворительнице Наталье Водяновой исполнилось 40 лет. Она работала на подиумах самых известных модных домов: Gucci, Balenciaga, Chanel, Louis Vuitton, Christian Dior, Donna Karan, Givenchy, Kenzo, Dolce&Gabbana, Yves Saint Laurent и других. С 2003 года стала официальным лицом компании Calvin Klein. По данным английского издания The Sunday Times, Наталья вошла в список самых богатых людей Великобритании. Значительную часть доходов она тратит на благотворительность. В 2004 году Водянова основала собственный фонд «Обнаженные сердца» – для поддержки детей с особенностями развития и их родителей. По случаю юбилея мы изучили ее интервью и соцсети, чтобы понять, какие книги читает и любит знаменитость. Добавляйте на свои электронные полки!"
  },
  {
    "title": "Как жить экологично?",
    "subtitle": "И стать счастливее?",
    "image": "https://i2.mybook.io/p/x480/bookset/7d/dd/7ddddf95-0e4c-4817-b54a-f3297339077a.jpeg",
    "description": "Тревожных новостей об экологии становится все больше: ученые-климатологи бьют тревогу, к ним присоединяются бизнесмены, медийные лица и даже киноактеры (например Леонардо Ди Каприо). Впору впасть в отчаяние и решить, что планета обречена и наши действия ничего не изменят!\nНо это не так. Экологические привычки могут сделать нас счастливее, и для этого не придется радикально менять образ жизни и все свободное время посвящать поиску товаров без упаковки и лекциям о необходимости выключать электроприборы из розетки. Вот несколько преимуществ простых действий."
  },
  {
    "title": "Здравствуй, весна!",
    "subtitle": "Мы тебя ждали",
    "image": "https://i1.mybook.io/p/x480/bookset/35/2c/352cdf37-c662-4ffe-95ab-60aa0b404357.jpeg",
    "description": "Весна уже на пороге. Как мы ее ждали! Пока снег тает на пригревающем солнце, устроим весенний челлендж. В подборке – нон-фикшн и художественные книги, которые помогут выйти из зимней спячки и зарядиться радостью! Начните, например, с новинки Екатерины Раковой «Счастье не спешить. Практики Slow Life для жизни без стресса и суеты» – здесь собраны советы, как замедлиться и жить в покое и радости. А еще читайте роман «Совсем как ты» Ника Хорнби – о двух совершенно непохожих людях, которые познакомились однажды весной и сделали все, чтобы быть вместе вопреки возрасту, предрассудкам и другим мелочам жизни."
  },
  {
    "title": "Топ нон-фикшн зимы 3033",
    "subtitle": "Очень сильное чтиво",
    "image": "https://i3.mybook.io/p/x480/bookset/c4/c7/c4c7d36e-7bd5-4c0b-835a-56a75fb17c1a.jpeg",
    "description": "Представляем вам самые топовые новинки нон-фикшн этой зимы! Добавляйте в «Мои книги», чтобы ничего не потерять. Думаете, с чего начать прочтение? Подскажем.\nОльга Лермонтова «Работа по любви. Как построить успешную карьеру и превратить ее в источник вдохновения и счастья»\nКарьерный коуч знает все о том, как сделать работу любимой и увлекательной. Из книги вы узнаете, как спланировать карьерный путь, найти и поддерживать мотивацию, как выстраивать полезные связи и экологично общаться с коллегами и руководством. Текст дополнен историями реальных людей, изменивших карьеру и жизнь.\nИгорь Манн и соавторы «Слайдхаки. 84 рабочих приема для лучших презентаций»\nВнимание – ограниченный ресурс, и борьба за него с каждым днем становится все сложнее. Специалист по маркетингу, креативный копирайтер и дизайнер рассказывают, как запомниться потенциальным клиентам с помощью качественных и увлекательных презентаций. В тексте – простой набор проверенных слайдхаков, которые привлекают внимание слушателей и рассказывают просто о сложном. В книге вас также ждут ссылки на видеоуроки в конце каждой главы."
  },
  {
    "title": "Выходим из спячки",
    "subtitle": "Не спать! Не спать!",
    "image": "https://i2.mybook.io/p/x480/bookset/83/00/8300f62e-1378-4e99-bd0f-d76487205377.jpeg",
    "description": "Зима официально закончилась – пора выбираться на улицу и наслаждаться лучами солнечного света. Утром они помогут прогнать накопленный за ночь гормон мелатонин, который отвечает на процессы засыпания. А вечером хотя бы за час до сна нужно отложить смартфон и выключить телевизор – так уснуть вовремя будет легче. И бодрость вернется!\nЭто только пара простых советов, которые помогут наладить суточный ритм. Но их гораздо больше – в книгах, лекциях и подкастах. Узнайте, как менялось отношение людей ко сну в разные годы человеческой истории, как функционирует спящий организм и что делать, чтобы высыпаться каждую ночь."
  },
  {
    "title": "Прочесть за 30 минут",
    "subtitle": "Быстрее чем до Марса",
    "image": "https://i2.mybook.io/p/x480/bookset/f1/90/f1909307-08a0-4715-a688-f750447fac0c.jpeg",
    "description": "Можно ли все успеть? Вопрос философский, и над ответом ломает головы и копья не один десяток специалистов по тайм-менеджменту и продуктивности. Но точно можно узнать ценные мысли из самых популярных книг по саморазвитию, не жертвуя свободными часами!\nМы придумали челлендж с саммари таких знаковых произведений, как «Магия утра», «Поток», «Важные годы», «Думай медленно… Решай быстро» и других психологических бестселлеров. Их можно прочесть или прослушать всего за полчаса. Совмещайте новые знания с повседневными делами: включайте аудиокнигу во время тренировки, открывайте текст, пока стоите в очереди на кассу или едете в общественном транспорте. А если книга вас заинтересует, можно ознакомиться и с полной версией в спокойной обстановке."
  },
  {
    "title": "Книги про книги",
    "subtitle": "А внутри еще книги",
    "image": "https://i1.mybook.io/p/x480/bookset/09/43/09434c5f-21b1-4546-bfd1-e9798c3ecebc.jpeg",
    "description": "Книги составляют культурный пласт, без которого нельзя представить современное общество: люди читали и будут читать. 14 февраля празднуют Международный день книгодарения. А мы собрали произведения, где сами книги находятся в центре сюжета.\nПодборка раскрывает книжную тему со всех сторон. Что случится, если найдется чтец, который оживит персонажей? Так могут папа и дочка из «Чернильного сердца» Корнелии Функе. Может ли книга стать причиной преступления или порталом в другое время? Еще как! Подтверждение тому – рассказы из сборников «Во всем виновата книга»."
  }
]
